{"text": "វិមានក្រឹមឡាំង (Kremlin) បានជំទាស់ថា ការប្រឆាំងដ៏ក្លៀវក្លារបស់ទីក្រុងវ៉ាស៊ីនតោនចំពោះគម្រោងនេះ គឺត្រូវបានធ្វើឡើងដោយសារតែហេតុផលសេដ្ឋកិច្ច ហើយវា គឺជាគំរូនៃការប្រកួតប្រជែងមិនយុត្តិធម៌។"}
{"text": "រដ្ឋមន្ត្រីក្រសួងថាមពលប្រទេសរុស្ស៊ី (Russian Energy Minister) លោក អាឡិចសានឌ្រើរ ណូវ៉ាក (Aleksandr Novak) មានប្រសាសន៍បន្ទាប់ពីជំនួបប្រជុំជាមួយនឹងរដ្ឋលេខាធិការក្រសួងថាមពលអាមេរិក (US Energy Secretary) លោក រីក ភែរី (Rick Perry) នៅទីក្រុងម៉ូស្គូ កាលពីខែកញ្ញាថា «ខ្ញុំជឿជាក់ថា យើងមានទស្សនៈរួមគ្នាថា ធនធានថាមពលមិនមែនជាឧបករណ៍ ដែលប្រើសម្រាប់ដាក់សម្ពាធលើគ្នានោះទេ ហើយថាអ្នកប្រើប្រាស់គួរតែអាចជ្រើសរើសអ្នកផ្គត់ផ្គង់របស់ខ្លួនបាន»។"}
{"text": "ជំហររបស់សហរដ្ឋអាមេរិកបានធ្វើឱ្យមានប្រតិកម្មខ្លាំងៗពីប្រទេសអាឡឺម៉ង់ ដែលបានបញ្ជាក់ពីការប្តេជ្ញាចិត្តរបស់ខ្លួន ចំពោះគម្រោងនេះដដែល។"}
{"text": "អង្គភាពឧស្សាហកម្មនាំមុខរបស់អាឡឺម៉ង់ ដែលជាសហព័ន្ធឧស្សាហកម្មអាឡឺម៉ង់ (BDI) បានអំពាវនាវឱ្យសហរដ្ឋអាមេរិកកុំលូកដៃចូលក្នុងគោលនយោបាយថាមពលរបស់សហភាពអឺរ៉ុប និងកិច្ចព្រមព្រៀងទ្វេភាគីរវាងទីក្រុងបែរឡាំង និងទីក្រុងមូស្គូ។"}
{"text": "លោក ឌៀធើរ ឃែមភ៍ (Dieter Kempf) ប្រធានសហព័ន្ធឧស្សាហកម្មអាឡឺម៉ង់ (BDI) បានមានប្រសាសន៍បន្ទាប់ពីជំនួបប្រជុំនាពេលថ្មីៗនេះ រវាងអធិការបតី ប្រទេស អាល្លឺម៉ងអាឡឺម៉ង់់ លោកស្រី អ៊ែនជែឡា មើឃល (Angela Merkel) និងលោកប្រធានាធិបតី រុស្ស៊ី វ៉្លាឌីមៀរ ពូទីន (Vladimir Putin) ថា «ខ្ញុំមានបញ្ហាដ៏ធំមួយ នៅពេល ដែលមានរដ្ឋទីបីជ្រៀតជ្រែកដល់ការផ្គត់ផ្គង់ថាមពលរបស់យើង។»"}
{"text": "សមាជិកព្រឹទ្ធសភាម៉ាស្សាឈូសេតបានមានប្រសាសន៍ថា លោកស្រី អេលីសាបិត វ៉រឹន នឹងយក «គិតពិចារណាដោយប្រុងប្រយ័ត្នបំផុត» ក្នុងការប្រកួតយកដំណែងប្រធានាធិបតី នៅឆ្នាំ ២០២០"}
{"text": "លោកស្រី អេលីសាបិត វ័ររិន (Elizabeth Warren) សមាជិកព្រឹទ្ធសភាម៉ាស្សាឈូសេតបានមានប្រសាសន៍កាលពីថ្ងៃសៅរ៍ថា លោកស្រីនឹង «គិតពិចារណាដោយប្រុងប្រយ័ត្នបំផុត» ក្នុងការឈរឈ្មោះធ្វើជាប្រធានាធិបតីបន្ទាប់ពីការបោះឆ្នោតពាក់កណ្តាលអាណត្តិ។"}
{"text": "ក្នុងអំឡុងពេលប្រជុំនៅសាលាក្រុងមួយនៅទីក្រុង ហូលលីយ៉ូក (Holyoke) រដ្ឋ ម៉ាស្សាឈូសេត (Massachusetts) លោកស្រី វ័ររិន (Warren) បានបញ្ជាក់ថា លោកស្រីនឹងពិចារណាពីការប្រកួតប្រជែងតំណែងនេះ។"}
{"text": "យោងតាមសារព័ត៌មាន ដឹ ហៀល (The Hill) លោកស្រីបានមានប្រសាសន៍ថា «វាដល់ពេល ដែលស្ត្រីត្រូវទៅរដ្ឋធានីវ៉ាស៊ីនតោនហើយ ព្យាបាលរដ្ឋាភិបាលដែលប្រេះស្រាំ ដែលរួមមានទាំងស្ត្រីម្នាក់នៅក្នុងដំណែងកំពូលផង។»"}
{"text": "«បន្ទាប់ពីថ្ងៃទី ៦ ខែ វិច្ឆិកា ខ្ញុំនឹងគិតពិចារណាដោយប្រុងប្រយ័ត្នបំផុតក្នុងការឈរឈ្មោះធ្វើជាប្រធានាធិបតី»។"}
{"text": "លោកស្រី វ័ររិន (Warren) បានជំទាស់នៅនឹងលោកប្រធានាធិបតី ដូណាល់ ត្រាំ (Donald Trump) ក្នុងអំឡុងពេលប្រជុំនៅសាលាក្រុង ដោយលោកស្រីមានប្រសាសន៍ថា លោក ត្រាំ កំពុង «ដឹកនាំប្រទេសឱ្យដើរទៅរកទិសដៅខុសហើយ។"}
{"text": "លោកស្រីបានមានប្រសាសន៍ថា «ខ្ញុំមានការព្រួយបារម្ភយ៉ាងខ្លាំងចំពោះផលប៉ះពាល់ ដែលលោក ដូណាល់ ត្រាំ កំពុងធ្វើឱ្យមានចំពោះលទ្ធិប្រជាធិបតេយ្យរបស់យើង»។"}
{"text": "លោកស្រី វ័ររិនបានមានប្រសាសន៍រិះគន់យ៉ាងខ្លាំងចំពោះលោក ត្រាំ ហើយនិងបេក្ខជន ដែលត្រូវបានតែងតាំងជាតុលាការកំពូល លោក ប៊្រែត ខាវ៉ាណាហ្វ (Brett Kavanaugh) ។"}
{"text": "នៅលើការបង្ហោះធ្វីតធើរ (tweeter) កាលពីថ្ងៃសុក្រ លោកស្រី វ័ររិន(Warren) បានមានប្រសាសន៍ថា «ពិតណាស់ យើងត្រូវការឱ្យមានការស៊ើបអង្កេតរបស់ FBI មុនពេលបោះឆ្នោត»។"}
{"text": "យ៉ាងណាក៏ដោយ ការស្ទង់មតិមួយ ដែលបានចេញផ្សាយកាលពីថ្ងៃព្រហស្បតិ៍បានបង្ហាញថា អ្នកគាំទ្រភាគច្រើនរបស់លោកស្រី វ័ររិនគិតថា លោកស្រីមិនគួរប្រកួតធ្វើជាប្រធានាធិបតីនៅឆ្នាំ ២០២០ ទេ។"}
{"text": "យោងតាមមជ្ឈមណ្ឌលស្រាវជ្រាវនយោបាយសកលវិទ្យាល័យ សាហ្វ់ហ្វូក (Suffolk) ឬប្រជាមតិសាកល ប៊ូសស្តុន (Boston) បានឱ្យដឹងថា អ្នកបោះឆ្នោតដែលអាចមកពីរដ្ឋ ម៉ាស្សាឈូសេត (Massachusetts) ចំនួនហាសិបប្រាំបីភាគរយ បានមានប្រសាសន៍ថា សមាជិកព្រឹទ្ធសភារូបនេះមិនគួរចូលប្រកួតធ្វើប្រធានាធិបតីឡើយ។"}
{"text": "សាមសិបពីរភាគរយបានគាំទ្រឱ្យអ្នកស្រីចូលប្រកួតធ្វើប្រធានាធិបតី។"}
{"text": "ការស្ទង់មតិនេះបានបង្ហាញពីការគាំទ្រយ៉ាងច្រើនសម្រាប់អតីតអភិបាលរដ្ឋលោក ឌីវ៉ល ផាទ្រីក (Deval Patrick) ដោយមាន ៣៨ ភាគរយគាំទ្រដល់ការប្រកួតរបស់លោក ហើយនិង ៤៨ ភាគរយប្រឆាំងនឹងការប្រកួតនេះ។"}
{"text": "ឈ្មោះបេក្ខជនបក្សប្រជាធិបតេយ្យល្បីផ្សេងទៀត ដែលបានយកមកពិភាក្សាទាក់ទងនឹងសក្តានុពលនៃការប្រកួតធ្វើប្រធានាធិបតីឆ្នាំ ២០២០ រួមមានអតីតអនុប្រធានាធិបតីលោក ចូ ប៊ីដិន (Joe Biden) និងសមាជិកព្រឹទ្ធសភាលោក ប៊ើរនី ស៊ែនឌើរស៍ (Bernie Sanders) ។"}
{"text": "លោក ប៊ីដិន (Biden) បានមានប្រសាសន៍ថា លោកនឹងធ្វើសេចក្តីសម្រេចចិត្តជាផ្លូវការនៅខែមករាខាងមុខនេះ។"}
{"text": "លោកស្រី សារ៉ា ផាលីន (Sarah Palin) ដកស្រង់ស្ថានភាពជំងឺស្តេសបន្ទាប់ពីភ័យរន្ធត់ (PTSD) របស់លោក ត្រាក់ ផាលីន (Track Palin) នៅកន្លែងប្រមូលផ្តុំអ្នកគាំទ្ររបស់លោក ដូណាល់ត្រាំ (Donald Trump)"}
{"text": "លោក ត្រាក់ ផាលីន មានអាយុ ២៦ ឆ្នាំបានចំណាយពេលមួយឆ្នាំនៅក្នុងប្រទេសអ៊ីរ៉ាក់ បន្ទាប់ពីបានជាប់ឈ្មោះធ្វើជាកងទ័ពនៅខែកញ្ញា។"}
{"text": "គាត់ត្រូវបានគេចាប់ខ្លួន និងចោទប្រកាន់ពីបទបង្កអំពើហិង្សាក្នុងគ្រួសារកាលពីយប់ថ្ងៃច័ន្ទ"}
{"text": "លោកស្រី បានប្រាប់ក្រុមអ្នកគាំទ្រលោក ត្រាំ នៅកន្លែងប្រមូលផ្តុំ ក្រុង ធុលសា (Tulsa) រដ្ឋ អូក្លឹហូម៉ា (Oklahoma) ថា «អ្វីដែលកូនប្រុសរបស់ខ្ញុំកំពុងឆ្លងកាត់ អ្វី ដែលគេនឹងត្រូវជួបប្រទះ ត្រឡប់មកវិញ ខ្ញុំអាចយល់ពីអារម្មណ៍របស់គ្រួសារដទៃទៀត ដែលមានស្ថានភាពជំងឺ PTSD និងស្នាមរបួសមួយចំនួន ដែលទាហានរបស់យើងមាន ពេលពួកគេត្រឡប់មកវិញ»។"}
{"text": "ផាលីនបានចាត់ទុកការចាប់ខ្លួនរបស់គាត់ថាជា «បញ្ហាធំមិនត្រូវបានគេលើកយកមកនិយាយ» និងលោកស្រីក៏បាននិយាយអំពីកូនប្រុសរបស់លោកស្រី និងអតីតទាហានជើងចាស់ដទៃទៀតផងដែរថា «ពួកគេត្រឡប់មកវិញខុសប្លែកពីមុន ពួកគេវិលត្រលប់មកវិញ មានចរិកខុសពីមុន ពួកគេត្រឡប់មកដោយមានចម្ងល់ថា តើមានគេគោរពឱ្យតម្លៃចំពោះអ្វី ដែលមិត្តភ័ក្ររួមការងាររបស់ពួកគេ ដែលជាទាហានទាំងជើងគោក និងទាហានជើងអាកាសបានធ្វើសម្រាប់ប្រទេសនេះដែរឬទេ។"}
{"text": "យោងតាមលោក ឌែន ប៊ែននែត (Dan Bennett) អ្នកនាំពាក្យនាយកដ្ឋានប៉ូលីស វ៉ាសីឡា (Wasilla) បានឱ្យដឹងថា គាត់ (ផែលីន) ត្រូវបានគេចាប់ខ្លួនកាលពីថ្ងៃចន្ទនៅទីក្រុង វ៉ាលីឡា រដ្ឋ អាឡាស្កា និងត្រូវបានចោទប្រកាន់ពីបទប្រើហិង្សាលើស្ត្រីម្នាក់ រំខាន់ដល់ការធ្វើរបាយការណ៍ហិង្សា និងការកាន់អាវុធ នៅខណៈពេលមានអារម្មណ៍ពុលខ្លាំង។"}
{"text": "រដ្ឋចំនួន ១៨ ទីក្រុងក្រុងវ៉ាស៊ីនតោន D.C គាំទ្រដល់បញ្ហាប្រឈម ចំពោះគោលនយោបាយសុំសិទ្ធិជ្រកកោនថ្មី"}
{"text": "រដ្ឋចំនួនដប់ប្រាំបី និង ស្រុក កូឡុំប៊ី កំពុងគាំទ្រដល់បញ្ហាប្រឈមខាងផ្លូវច្បាប់ចំពោះគោលនយោបាយថ្មី របស់សហរដ្ឋ អាមេរិកដែលបដិសេធចំពោះការសុំសិទ្ធិជ្រកកោន ដល់ជនរងគ្រោះ ដែលរត់ភៀសខ្លួន ឬអ្នករងគ្រោះពីអំពើហិង្សាក្នុងគ្រួសារ។"}
{"text": "សារព័ត៌មាន NBC News បានរាយការណ៍ថា អ្នកតំណាងមកពីរដ្ឋចំនួន ១៨ និងសង្កាត់បានដាក់ញត្តិទៅតុលាការកាលពីថ្ងៃសុក្រ នៅទីក្រុងវ៉ាស៊ីនតោន ដើម្បីគាំទ្រដល់អ្នកស្វែងរកសិទ្ធិជ្រកកោន ដែលប្រឈមនឹងគោលនយោបាយនេះ។"}
{"text": "ឈ្មោះពេញរបស់ដើមចោទក្នុងក្របខ័ណ្ឌ លោកស្រី ហ្គ្រេស វី. (Grace v.) រយៈពេលបណ្តឹងតវ៉ា ដែលសហភាពសេរីភាពស៊ីវិលអាមេរិកកាំង (American Civil Liberties Union) បានដាក់នៅក្នុង ខែសីហា ដើម្បីប្រឆាំងនឹងគោលនយោបាយសហព័ន្ធមិនត្រូវបានបញ្ចេញឡើយ។"}
{"text": "លោកស្រីបានមានប្រសាសន៍ថា ដៃគូរបស់លោកស្រី និងកូនប្រុសរបស់លោកស្រី ដែលជាសមាជិកក្រុមប្រើអំពើហិង្សាបានរំលោភបំពានមកលើលោកស្រី ប៉ុន្តែមន្រ្តីសហរដ្ឋអាមេរិកបានបដិសេធលើការស្នើសុំសិទ្ធិជ្រកកោនរបស់លោកស្រីកាលពីថ្ងៃទី ២០ ខែកក្កដា។"}
{"text": "លោកស្រីនាងត្រូវបានឃុំខ្លួននៅរដ្ឋតិចសាស់។"}
{"text": "មេធាវីរបស់រដ្ឋ ដែលកំពុងជួយលោកស្រី ហ្គ្រេស បានរៀបរាប់ថាចំពោះប្រទេស អ៊ែល សាលវ៉ាដ័រ (El Salvador) ប្រទេស ហុនឌួរ៉ាស (Honduras) និងប្រទេស ហ្គាតេម៉ាឡា (Guatemala) ដែលបានដាក់ពាក្យសុំជាច្រើនសម្រាប់ការសុំសិទ្ធិជ្រកកោននៅសហរដ្ឋអាមេរិក នៅខណៈពេលដែលប្រទេសនានាកំពុងប្រឈមមុខនឹងបញ្ហាទូទៅនៃក្រុមអន្ធពាល និងអំពើហិង្សាក្នុងគ្រួសារ។"}
{"text": "គោលនយោបាយសិទ្ធិជ្រកកោនថ្មីរបស់សហរដ្ឋអាមេរិកបានផ្លាស់ប្តូរសេចក្តីសម្រេចឆ្នាំ ២០១៤ ដោយក្រុមប្រឹក្សាសន្តិសុខអន្តោប្រវេសន៍ ដែលអនុញ្ញាតឱ្យជនអន្តោប្រវេសន៍ ដែលគ្មានឯកសារ និងកំពុងរត់ភៀសខ្លួនពីអំពើហិង្សាក្នុងគ្រួសារអាចដាក់ពាក្យសុំសិទ្ធិជ្រកកោនបាន។"}
{"text": "អគ្គរដ្ឋអាជ្ញាសង្កាត់ កូឡុំប៊ី លោក កាល រាស៊ីន (Karl Racine) បានមានប្រសាសន៍នៅក្នុងសេចក្តីថ្លែងការណ៍មួយកាលពីថ្ងៃសុក្រថា គោលនយោបាយថ្មីនេះ «មិនអើពើនឹងច្បាប់អន្តរជាតិ និងច្បាប់រដ្ឋធម្មនុញ្ញ ច្បាប់សហព័ន្ធដែលមានរាប់ទសវត្សមកហើយ»។"}
{"text": "អ្នកតំណាងដាក់ញត្តិទៅតុលាការបានមានប្រសាសន៍ថា «ច្បាប់សហព័ន្ធតម្រូវមកថា ការទាមទារសិទ្ធិជ្រកកោនទាំងអស់ គឺត្រូវបានវិនិច្ឆ័យអាស្រ័យលើអង្គហេតុ និងកាលៈទេសៈជាក់លាក់នៃការពាក្យបណ្តឹង ហើយការរារាំងបែបនេះ គឺវារំលោភលើគោលការណ៍នោះហើយ»។"}
{"text": "មេធាវីបានអះអាង នៅក្នុងខ្លឹមសារខ្លីបន្ថែមទៀតថា គោលនយោបាយ ដែលបដិសេធការចូលមករបស់ជនអន្តោប្រវេសន៍បានធ្វើឱ្យប៉ះពាល់ដល់សេដ្ឋកិច្ចអាមេរិក ដោយមានប្រសាសន៍ថា ពួកគេអាចក្លាយទៅជាសហគ្រិន និងជា «ការ ផ្គត់ផ្គង់កម្លាំងពលកម្មដ៏ចាំបាច់»។"}
{"text": "អគ្គមេធាវី លោក ជែហ្វ សេសស្ហិនស៍ (Jeff Sessions) បានបញ្ជាឱ្យចៅក្រមអន្តោប្រវេសន៍ឈប់ផ្តល់សិទ្ធិជ្រកកោន ដល់ជនរងគ្រោះ ដែលរត់គេចពីការរំលោភបំពានក្នុងគ្រួសារ និងអំពើហិង្សានៅក្នុងខែមិថុនា។"}
{"text": "លោក សេសស្ហិនស៍ (Sessions) បានឱ្យដឹងនៅក្នុងសេចក្តីថ្លែងការណ៍របស់លោក កាលពីថ្ងៃទី ១១ ខែមិថុនាថា៖ «សិទ្ធិជ្រកកោនអាចប្រើបាន សម្រាប់តែអ្នក ដែលចាកចេញពីប្រទេសរបស់ខ្លួន ដោយសារតែមានការធ្វើទុក្ខបុកម្នេញ ឬការភ័យខ្លាច ដោយសារពូជសាសន៍ សាសនា ជាតិ ឬជាសមាជិកនៅក្នុងក្រុមសង្គម ឬក្រុមនយោបាយណាមួយតែប៉ុណ្ណោះ»។"}
{"text": "ការសុំសិទ្ធិជ្រកកោនមិនមែនមានន័យថា អាចកាត់បន្ថយបញ្ហាបានទាំងអស់នោះទេ មិនអាច សូម្បីតែកាត់បន្ថយ នូវបញ្ហាធ្ងន់ធ្ងរទាំងអស់ ដែលមនុស្សជួបប្រទះជារៀងរាល់ថ្ងៃនៅទូទាំងពិភពលោកក៏ដោយ។"}
{"text": "កិច្ចប្រឹងប្រែងជួយសង្គ្រោះ ដែលគ្មានសង្ឃឹមនៅទីក្រុងប៉ាលូ (Palu) ខណៈពេលដែលមានចំនួនអ្នកស្លាប់កើនឡើងទ្វេដងនៅក្នុងការខិតខំស្វែងរក អ្នកដែលនៅរស់រានមានជីវិត"}
{"text": "ស្ថានភាពកាន់តែធ្ងន់ធ្ងរខ្លាំង សម្រាប់អ្នក ដែលនៅរស់រានមានជីវិត។"}
{"text": "លោកស្រី រីសា គូស៊ូម៉ា (Risa Kusuma) មានអាយុ ៣៥ ឆ្នាំ កំពុងតែលួងកូនប្រុស ដែលមានជំងឺគ្រុនក្តៅនៅមណ្ឌលភៀសខ្លួនក្នុងទីក្រុង ប៉ាលូ បានមានប្រសាសន៍ថា «វាមានអារម្មណ៍ថាតានតឹងខ្លាំងណាស់»។"}
{"text": "«រថយន្តសង្គ្រោះបន្ទាន់ដឹកសាកសពមករហូត ស្ទើរតែគ្រប់នាទីទាំងអស់។"}
{"text": "ទឹកស្អាតក៏ខ្វះខាត»។"}
{"text": "ឃើញមានប្រជាពលរដ្ឋវិលត្រឡប់ទៅផ្ទះរបស់ពួកគេវិញ ដែលត្រូវបានបំផ្លាញ ដើម្បីរើសយករបស់របរដែលនៅ សេសសល់ ហើយព្យាយាមប្រមូលយកអ្វីដែលពួកគេអាចយកបាន។"}
{"text": "មនុស្សរាប់រយនាក់បានទទួលរងរបួស ហើយមន្ទីរពេទ្យក៏ទទួល​រង​ការខូចខាត ដោយសារការរញ្ជួយដីដែល មានកម្រិត ៧.៥ រ៉ិចទ័រ។"}
{"text": "អ្នករបួសមួយចំនួន រួមបញ្ចូលទាំងលោក ឌ្វី ហារីស (Dwi Haris) ដែលបានទទួលរងរបួសខ្នង និងស្មា សម្រាក នៅខាងក្រៅអាគារមន្ទីរពេទ្យប៉ាលូអាមី (Palu's Army) ហើយអ្នកជំងឺ ត្រូវបានគេព្យាបាលនៅក្រៅ ពីព្រោះតែមានការរញ្ជួយខ្លាំងពេក។"}
{"text": "ទឹកភ្នែក គឺហូរពេញភ្នែករបស់គាត់ ខណៈដែលគាត់បាននឹកឃើញពីការរញ្ជួយដីដ៏សារហាវ ដែលបានរង្គោះរង្គើបន្ទប់សណ្ឋាគារជាន់ទី ៥ ដែលគាត់បានស្នាក់នៅជាមួយប្រពន្ធ និងកូនស្រីរបស់គាត់។"}
{"text": "«គ្មានពេល ជួយសង្គ្រោះខ្លួនឯងទេ។"}
{"text": "ហើយខ្ញុំបានចូលទៅក្នុងជញ្ជាំងបែកបាក់» លោក ហារីស (Haris) បានប្រាប់សារព័ត៌មាន Associated Press បន្ថែមទៀតថា គ្រួសាររបស់លោក គឺនៅក្នុងទីក្រុងទៅចូលរួមមង្គលការគេ។"}
{"text": "«ខ្ញុំបានឮសម្លេងប្រពន្ធរបស់ខ្ញុំស្រែកឱ្យជួយ ប៉ុន្តែក្រោយមក ក៏ស្ងាត់បាត់ទៅវិញ។"}
{"text": "ខ្ញុំមិនដឹងថា មានអ្វីកើតឡើងចំពោះគាត់ និងកូនរបស់ខ្ញុំទេ។"}
{"text": "ខ្ញុំសង្ឃឹមថា ពួកគេមានសុវត្ថិភាពទៅចុះ។»"}
{"text": "ឯកអគ្គរដ្ឋទូតសហរដ្ឋអាមេរិកចោទប្រកាន់ប្រទេសចិនថា «បានគំរាមកំហែង» ដោយ «ការផ្សាយពាណិជ្ជកម្មឃោសនាផ្តេសផ្តាស់»"}
{"text": "ក្រោយពីមួយសប្តាហ៍បន្ទាប់ពីកាសែតជាផ្លូវការរបស់ប្រទេសចិនមួយបានផ្សាយពាណិជ្ជកម្មបួនទំព័រនៅលើសារព័ត៌មានអាមេរិកជារៀងរាល់ថ្ងៃ ដែលបរិយាយអួតអាងអំពីអត្ថប្រយោជន៍ទៅវិញទៅមក នៃពាណិជ្ជកម្មអាមេរិក - ចិន ឯកអគ្គរដ្ឋទូតសហរដ្ឋអាមេរិក ប្រចាំនៅប្រទេសចិនបានចោទប្រកាន់ទីក្រុងប៉េកាំងថា បានប្រើប្រាស់សារព័ត៌មានអាមេរិកាំង ដើម្បីផ្សព្វផ្សាយការឃោសនាផ្តេសផ្តាស់។"}
{"text": "ប្រធានាធិបតីសហរដ្ឋអាមេរិក លោក ដូណាល់ ត្រាំ (Donald Trump) កាលពីថ្ងៃពុធមុន បានសំដៅទៅដល់ព័ត៌មានស្តីអំពីការ ដែលបានចំណាយបន្ថែមរបស់កាសែតប្រថ្ងៃរបស់ប្រទេសចិនឈ្មោះថា ឆាយណា ដេលី (China Daily) នៅក្នុងសារព័ត៌មានការសែត ដេស ម៉ូអ៊ីនស៍ រិឌីស្ទ័រ (Des Moines Register) ដែលជាកាសែតលក់ដាច់បំផុតរបស់រដ្ឋ អាយអូវ៉ា (Iowa) បន្ទាប់ពីបានចោទប្រកាន់ប្រទេស ចិនថា បានព្យាយាមជ្រៀតជ្រែកក្នុងខែវិច្ឆិកា ស្តីអំពីការបោះឆ្នោតសភាអាមេរិក ទាំង ៦ ជាការចោទប្រកាន់មួយ ដែលចិនបដិសេធ។"}
{"text": "ការចោទប្រកាន់របស់លោក ត្រាំ (Trump) ដែលថា រដ្ឋាភិបាលទីក្រុង ប៉េកាំង កំពុងតែព្យាយាមជ្រៀតជ្រែកក្នុងការបោះឆ្នោត នៅសហរដ្ឋអាមេរិក បានកត់សម្គាល់នូវអ្វី ដែលមន្រ្តីអាមេរិកាំងបានប្រាប់ទៅកាន់សារព័ត៌មាន រ៉យទ័រ (Reuters) ថា គឺជាដំណាក់កាលថ្មីមួយ នៅក្នុងយុទ្ធនាការ ដែលចេះតែកើនឡើងមួយ ដែលធ្វើឡើង ដោយទីក្រុង វ៉ាស៊ីនតោន ដើម្បីដាក់សម្ពាធទៅលើប្រទេស ចិន។"}
{"text": "នៅខណៈពេល រដ្ឋាភិបាលបរទេសបានដាក់ការផ្សាយពាណិជ្ជកម្ម ដើម្បីលើកកម្ពស់ពាណិជ្ជកម្ម វាគឺជារឿងធម្មតា នោះទីក្រុងប៉េកាំង និងទីក្រុងវ៉ាស៊ីនតោនបច្ចុប្បន្ននេះ បាន និងកំពុងតែជាប់គាំងនៅក្នុងសង្គ្រាមពាណិជ្ជកម្ម ដែលកំពុងតែតឹងតែងឡើងៗ ដែលធ្វើឱ្យប្រទេសទាំងពីរត្រូវតម្លើងពន្ធគយនៃការនាំចូលដាក់គ្នាទៅវិញទៅមក។"}
{"text": "អ្នកជំនាញការប្រទេសចិន និងអាម៉េរិកបានមានប្រសាសន៍ថា ការតម្លើងពន្ធសងសឹករបស់ប្រទេស ចិននៅ គ្រាដំបូង នៃសង្រ្គាមពាណិជ្ជកម្ម គឺមានចេតនា ដើម្បីវាយប្រហារអ្នកនាំចេញនៅក្នុងរដ្ឋ ដូចជា អាយអូវ៉ា (Iowa) ដែលបានគាំទ្រគណបក្សសាធារណរដ្ឋរបស់លោក ត្រាំ (Trump) ។"}
{"text": "លោក ធែររី ប្រ៊ែនស្ទែដ (Terry Branstad) ឯកអគ្គរដ្ឋទូតប្រទេសអាមេរិកប្រចាំប្រទេស ចិន និងជាអតីតអភិបាលរដ្ឋអាយអូវ៉ា ដែលជាអ្នកនាំចេញទំនិញកសិកម្មសំខាន់ទៅកាន់ប្រទេសចិនបានមានប្រសាសន៍ថា ទីក្រុងប៉េកាំងបានធ្វើឱ្យប៉ះពាល់ដល់កម្មករ កសិករ និងធុរៈកិច្ចអាមេរិក។"}
{"text": "លោកឯកអគ្គរដ្ឋទូតប្រចាំប្រទេស ចិន លោក ប្រ៊ែនស្តាដ (Branstad) បានសរសេរអត្ថបទមួយនៅក្នុងការសែត ដេស ម៉ូអ៊ីនស៍ រិឌីស្ទ័រ កាលពី ថ្ងៃអាទិត្យថា ប្រទេសចិន «ឥឡូវនេះកំពុងបង្កើនការគំរាមកំហែងទ្វេដង ដោយការធ្វើបាប និងការផ្សាយពាណិជ្ជកម្មឃោសនាតាមសារព័ត៌មានសេរីរបស់យើង»។"}
{"text": "លោកឯកអគ្គរដ្ឋទូត លោក ប្រ៊ែនស្តាដ បានសរសេរថា «ក្នុងការផ្សព្វផ្សាយការឃោសនារបស់ខ្លួន រដ្ឋាភិបាលប្រទេស ចិន បានប្រើប្រាស់ប្រពៃណីសេរីភាពនៃការមានប្រសាសន៍ និងសេរីភាពសារព័ត៌មាន ដោយឥតគិតថ្លៃរបស់ប្រទេសអាមេរិក ដោយដាក់ការផ្សាយពាណិជ្ជកម្មបង់ប្រាក់ទៅក្នុងការសែត ដេស ម៉ូអ៊ីនស៍ រិឌីស្ទ័រ»។"}
{"text": "លោកបានសរសេរថា «ផ្ទុយទៅវិញ បើមើលកាសែតនៅតាមដងផ្លូវនៅទីក្រុងប៉េកាំង នោះអ្នកនឹងរកឃើញសម្លេងប្រឆាំង ដែលមានកម្រិតតិចតួចបំផុត ហើយមិនឃើញមានការឆ្លុះបញ្ចាំង យ៉ាងពិតប្រាកដនូវគំនិតខុសគ្នា ដែលប្រជាជនចិនមានចំពោះលក្ខណៈសេដ្ឋកិច្ច ដែលកំពុងតែមានបញ្ហារបស់ប្រទេសចិននោះទេ ព្រោះប្រព័ន្ធផ្សព្វផ្សាយ គឺស្ថិតនៅក្រោមការគ្រប់គ្រង់របស់គណបក្សកុម្មុយនិស្តចិន»។"}
{"text": "លោកបានបន្ថែមថា «កាសែតល្បីល្បាញបំផុតមួយរបស់ប្រទេសចិនបានផ្តល់សំណើមិនឱ្យបោះពុម្ពផ្សាយ» អត្ថបទរបស់លោក ទោះបីជា លោកមិនបានមានប្រសាសន៍ថា កាសែតណាក៏ដោយ។"}
{"text": "ក្រុមអ្នកវិភាគបានព្រមានថា ពួកគណបក្សសាធារណរដ្ឋព្យាយាមធ្វើឱ្យស្ត្រីអ្នកបោះឆ្នោតនៅដាច់ដោយឡែក នៅមុនពេលពាក់កណ្តាលអាណត្តិជាមួយនឹងវិបត្តិលោក ខាវ៉ាណាហ្វ (Kavanaugh)"}
{"text": "ខណៈសមាជិកគណបក្សសាធារណរដ្ឋកំពូលៗ ត្រៀមជើងការពារបេក្ខជនជ្រើសរើសដំណែងតុលាការកំពូលលោក ប្រ៊ែត ខាវ៉ាណាហ្វ (Brett Kavanaugh) ដែលប្រឈមមុខនឹងការចោទប្រកាន់ពីបទរំលោភបំពានផ្លូវភេទ អ្នកវិភាគបានព្រមានថា ពួកគេនឹងឃើញមានប្រតិកម្មតប ហើយជាពិសេសនោះ ពីស្ត្រី នៅក្នុងកំលុងពេលបោះឆ្នោតពាក់កណ្តាលអាណត្តិខាងមុខនេះ។"}
{"text": "មានការចាប់អារម្មណ៍ខ្លាំងបំផុតនៅជុំវិញបញ្ហារឿងនេះ ហើយពួកខាងគណបក្សសាធារណរដ្ឋភាគច្រើនកំពុងបង្ហាញថា ពួកគេចង់បានការបោះឆ្នោតមួយឆាប់ៗនេះ។"}
{"text": "លោក ហ្រ្គែនថ៍ រីហ៊ើរ (Grant Reeher) សាស្ត្រាចារ្យ ផ្នែកវិទ្យាសាស្ដ្រនយោបាយនៅមហាវិទ្យាល័យ មែគស៍វែល (Maxwell) របស់សាកលវិទ្យាល័យ សាយរ៉ឹឃ្យូស (Syracuse) បានប្រាប់កាសែត ឌិ ហៀល (The Hill) ទាក់ទងនឹងអត្ថបទ ដែលបានចេញផ្សាយកាលពីថ្ងៃសៅរ៍ថា រឿងទាំងនោះមិនអាចត្រឡប់ថយក្រោយវិញបានទេ»"}
{"text": "លោក រីហ៊័រ (Reeher) បានមានប្រសាសន៍ថា ការទទូចរបស់សមាជិកព្រឹទ្ធសភា ជែហ្វ ហ្វ្លេគ (Jeff Flake) (R-Arizona) ដែលចង់ឱ្យមានការស៊ើបអង្កេតរបស់អង្គភាព FBI នោះគឺវាមិនគ្រប់គ្រាន់ ដើម្បីធ្វើឱ្យម្ចាស់ឆ្នោត ឈប់ខឹងនោះទេ។"}
{"text": "ដោយយោងទៅតាមកាសែតវ៉ាស៊ីនតោន ឌី.ស៊ី (Washington, D.C.) លោកស្រី ឃែរឹន ជីន ភៀរ៍ (Karine Jean-Pierre) អ្នកផ្តល់ប្រឹក្សាជាន់ខ្ពស់ និងជាអ្នកនាំពាក្យជាតិសម្រាប់ក្រុម មូហ្វអន (MoveOn) បានឱ្យដឹងកាលពីថ្ងៃសុក្រថា៖ «ស្ត្រីៗនឹងមិនបំភ្លេចពីអ្វី ដែលបានកើតឡើងកាលពីម្សិលមិញនោះទេ ហើយពួកគេក៏នឹងមិនបំភ្លេចវានៅថ្ងៃស្អែក ហើយនិងនៅខែវិច្ឆិកាដែរ» ។"}
{"text": "នៅព្រឹកថ្ងៃសុក្រ ក្រុមអ្នកតវ៉ាបានស្រែកថា «ខែវិច្ឆិកានឹងមកដល់!» មិក (Mic) បានរាយការណ៍ថា ដូចដែលពួកគេបាតុកម្មតវ៉ានៅតាមសាលធំនៃព្រឹទ្ធសភា នៅពេលដែលពួកសាធារណរដ្ឋនិយម ដែលគ្រប់គ្រងគណៈកម្មាធិការតុលាការបានសម្រេចចិត្តបោះជំហានទៅមុខជាមួយនឹងការតែងតាំងរបស់លោក ខាវ៉ាណាហ្វ ថ្វីបើមានការធ្វើសក្ខីកម្មរបស់ លោកស្រីបណ្ឌិត គ្រីស្ទឹន ប្លេសេ ហ្វដ (Christine Blasey Ford) ក៏ដោយ។"}
{"text": "លោក ស្ទូ រ៉ត់ថឹនប៊ើហ្គ (Stu Rothenberg) អ្នកវិភាគនយោបាយឯករាជ្យបានប្រាប់គេហទំព័រព័ត៌មានថា «ភាពក្លៀវក្លា និងការជំរុញប្រជាធិបតេយ្យនឹងត្រូវបានបិទជាមិនខាន។»"}
{"text": "«មានមនុស្សនិយាយថា វាបានកើតឡើងទៅហើយ នោះគឺជាការពិត។"}
{"text": "ហើយវាក៏បានកំណត់យ៉ាងដូច្នេះរួចដែរ ជាពិសេសសម្រាប់អ្នកបោះឆ្នោត ដែលនៅជាយក្រុង និងអ្នកបោះឆ្នោតវ័យក្មេងអាយុ ១៨ ដល់ ២៩ ឆ្នាំ។​ បើសិនពួកគេមិនចូលចិត្តប្រធានាធិបតីទេ ពួកគេមិនបោះឆ្នោតតែម្តង។»"}
{"text": "សូម្បីតែមុនពេលការផ្តល់សក្ខីកម្មជាសាធារណៈរបស់លោកស្រី ហ្វដ (Ford) ដែលរៀបរាប់លម្អិតនូវការចោទប្រកាន់របស់គាត់អំពីការរំលោភបំពានផ្លូវភេទទៅកាន់បេក្ខជន ដែលត្រូវគេជ្រើសរើសតំណែងតុលាការកំពូល អ្នកវិភាគបានលើកឡើងថា ប្រតិកម្មនឹងអាចកើតមានឡើង បើសិនជាពួកសាធារណរដ្ឋនិយមជំរុញឱ្យមានការបញ្ជាក់តទៅទៀត។"}
{"text": "នេះបើយោងតាមសារព័ត៌មាន អិន ប៊ី ស៊ី ញ៉ូ (NBC News) លោក ម៉ៃឃើល៍ ស្តៀលល៍ (Michael Steele) អតីតប្រធានគណៈកម្មាធិការជាតិគណបក្សសាធារណរដ្ឋបានមានប្រសាសន៍កាលពីកាលពីដើមសប្តាហ៍មុន ថា៖ «រឿងនេះ វាបានក្លាយទៅជាភាពរញ៉េរញ៉ៃយ៉ាងខ្លាំងសម្រាប់គណបក្សសាធារណរដ្ឋ»។"}
{"text": "លោក ហ្គុយ សេស៊ីល (Guy Cecil) ប្រធានអង្គការអាទិភាពសហរដ្ឋអាមេរិក (Priorities USA) ដែលជាក្រុម មួយ ដែលជួយជ្រើសរើសខាងពួកប្រជាធិបតេយ្យ ដែលបានកត់សំគាល់ទៅកាន់បណ្តាញសារព័ត៌មានថា «វាមិនមែនគ្រាន់តែជារឿងការបោះឆ្នោតរបស់គណៈកម្មការ ឬការបោះឆ្នោតចុងក្រោយ ឬក៏ លោក ខាវ៉ាណាហ្វ (Kavanaugh) ត្រូវបានតែងតាំង ជាតុលារការកំពូលនោះទេ វា គឺជាវិធីដែលពួកសាធារណៈរដ្ឋត្រូវដោះស្រាយបញ្ហានេះ និងប្រព្រឹត្តដាក់នាងដោយវិធីណា។»"}
{"text": "ទោះបីជាយ៉ាងណាក៏ដោយ ប្រជាជនអាមេរិកកាំងហាក់ ដូចជាវង្វែងវង្វាន់ថា ត្រូវជឿទៅលើនរណាមួយរវាងសក្ខីកម្មរបស់លោក ស្រីហ្វដ (Ford) ឬសក្ខីកម្មរបស់លោក ខាវ៉ាណាហ្វ ដែលគេទំនោរទៅ លោក ខាវ៉ាណាហ្វច្រើនជាង។"}
{"text": "ការស្ទង់មតិថ្មីមួយរបស់ក្រុមហ៊ុនស្រាវជ្រាវផ្នែកទីផ្សារយូហ្កូវ (YouGov) បង្ហាញថា ៤១ ភាគរយនៃអ្នកឆ្លើយសំណួរ ដែលជឿច្បាស់ ឬជឿមិនសូវច្បាស់ទៅលើសក្សីកម្មរបស់លោក ស្រីហ្វដ ហើយ ៣៥ ភាគរយបានមាននិយាយថា ពួកគេជឿច្បាស់ ឬជឿមិនសូវច្បាស់ទៅលើលោក ខាវ៉ាណាហ្វ ។"}
{"text": "លើសពីនេះទៀត ៣៨ ភាគរយបាននិយាយថា ពួកគេគិតថា លោក ខាវ៉ាណាហ្វ បានកុហកក្នុងកំឡុងពេលផ្តល់សក្ខីកម្មរបស់លោក ហើយមានតែ ៣០ ភាគរយប៉ុណ្ណោះ ដែលនិយាយដូចគ្នាចំពោះលោកស្រី ហ្វដ ។"}
{"text": "យោងតាមព័ត៌មាន ដែលបានរាយការណ៍ពីការសែត ឌិ ហ្គាឌាន (The Guardian) បន្ទាប់ពីមានការជំរុញពីសមាជិកសភាលោក ហ្វេគ (Flake) ហើយ នោះអង្គភាព FBI ថ្មីៗនេះក៏បាននឹងកំពុងស៊ើបអង្កេតទៅលើការចោទប្រកាន់ ដែលធ្វើឡើងដោយលោកស្រី ហ្វដ (Ford) ព្រមទាំងអ្នកចោទប្រកាន់ម្នាក់ ទៀត គឺលោកស្រី ដេបូរ៉ា រ៉េមីរេហ្ស (Deborah Ramirez) ។"}
{"text": "លោកស្រី ហ្វដ (Ford) បានធ្វើសក្ខីកម្មនៅចំពោះមុខគណកម្មាធិការតុលាការព្រឹទ្ធសភា ដោយស្បថកាលពី សប្តាហ៍មុនថា លោក ខាវ៉ាណាហ្វ បានស្រវឹងស្រា ហើយរំលោភបំពានលើរូបនាងនៅអាយុ ១៧ ឆ្នាំ។"}
{"text": "លោកស្រី រ៉េមីរេហ្ស បានចោទថា បេក្ខជន ដែលជ្រើសរើសសម្រាប់តំណែង តុលាការកំពូលបានបង្ហាញប្រដាប់ភេទរបស់គាត់ ដល់នាង នៅពេល ដែលពួកគេបានចូលរួមក្នុងពិធីជប់លៀងមួយក្នុងអំឡុងពេលពួកគេរៀននៅសាកលវិទ្យល័យ យេល (Yale) ក្នុងទសវត្សរ៍ឆ្នាំ ១៩៨០។"}
{"text": "អ្នកបង្កើតគំនិតច្នៃប្រឌិតនៃបណ្តាញទូទាំងពិភពលោក (World Wide Web) រៀបចំផែនការអ៊ិនធើណែតថ្មី ដើម្បីយកឈ្នះក្រុមហ៊ុន ហ្គូហ្គល (Google) និងហ្វេសប៊ុក (Facebook)"}
{"text": "លោក ធីម ប៊ើនើស៍ លី (Tim Berners-Lee) ដែលជាអ្នកបង្កើតបណ្តាញ វើល វ៉ាយ វ៉េប (World Wide Web) បានចាប់ផ្តើមបង្កើតក្រុមហ៊ុនថ្មីមួយឡើង ដើម្បីប្រកួតប្រជែងជាមួយនឹងក្រុមហ៊ុន ហ្វេសប៊ុក អាម៉ាហ្សូន និងហ្គូហ្គល។"}
{"text": "គម្រោងថ្មីបំផុតរបស់បិតាបច្ចេកវិទ្យា ដែលមានឈ្មោះថា អ៊ីនរ៉ាប់ (Inrupt) គឺជាក្រុមហ៊ុនមួយ ដែលបង្កើតកម្មវិធី សូលីដ (Solid) ដែលមានបច្ចេកវិទ្យាប្រភពកូដបើកចំហ (open source) របស់លោក ប៊ើនើស៍ លី។"}
{"text": "កម្មវិធី Solid អនុញ្ញាតឱ្យអ្នកប្រើជ្រើសរើស កន្លែងរក្សាទុកទិន្នន័យរបស់ពួកគេ ហើយអ្នកប្រើត្រូវបានអនុញ្ញាតឱ្យចូលដំណើរការទៅព័ត៌មានអ្វីខ្លះ។"}
{"text": "នៅក្នុងបទសម្ភាសដាច់ដោយឡែកមួយជាមួយក្រុមហ៊ុនហ្វាស់ (Fast) លោក ប៊ើននើស៍ លី បានមានប្រសាសន៍ បែបកំប្លែងថា ចេតនានៅពីក្រោយការបង្កើត អ៊ីនរ៉ាប់ គឺជា «ការគ្រប់គ្រងពិភពលោក»។"}
{"text": "លោកបានមានប្រសាសន៍អំពីក្រុមហ៊ុនថ្មីនេះថា «យើងត្រូវតែធ្វើវា នៅពេលឥឡូវនេះ»។"}
{"text": "«វា គឺជាពេលវេលាជាប្រវត្តិសាស្ត្រមួយ។»"}
{"text": "កម្មវិធីនេះ ប្រើបច្ចេកវិជ្ជារបស់កម្មវិធី Solid ដើម្បីអនុញ្ញាតឱ្យមនុស្សបង្កើត «ហាងទិន្នន័យអនឡាញបុគ្គល» ផ្ទាល់ខ្លួន ឬ POD របស់ពួកគេផ្ទាល់។"}
{"text": "វាអាចផ្ទុកបញ្ជីអាសយដ្ឋានទំនាក់ទំនង បញ្ជីការងារ កាលវិភាគ បណ្ណាល័យ តន្ត្រី និងឧបករណ៍ផ្ទាល់ខ្លួន និងវិជ្ជាជីវៈផ្សេងទៀត។"}
{"text": "វាដូចជា Google Drive, Microsoft Outlook, Slack និង Spotify ដែរ គឺកម្មវិធីទាំងអស់នេះមាននៅក្នុងកម្មវិធីរុករក (browser) តែមួយ និងក្នុងពេលតែមួយផងដែរ។"}
{"text": "អ្វីដែលល្អពិសេសអំពីហាងទិន្នន័យអនឡាញបុគ្គលផ្ទាល់ខ្លួននោះ គឺថា វាអាស្រ័យទៅលើអ្នកប្រើទាំងស្រុង ដែលអាចចូលប្រើព័ត៌មានប្រភេទណាក៏បាន។"}
{"text": "ក្រុមហ៊ុនបានហៅវាថា «ការពង្រឹងអំណាចផ្ទាល់ខ្លួនតាមរយៈទិន្នន័យ»។"}
{"text": "គោលគំនិតរបស់ Inrupt គឺផ្នែកទៅលើនាយកប្រតិបត្តិរបស់ក្រុមហ៊ុន លោក ចន ប្រ៊ូស (John Bruce) គឺសម្រាប់ក្រុមហ៊ុន ដើម្បីនាំយកធនធាន ដំណើរការ និងជំនាញសមស្របសម្រាប់ជួយឱ្យកម្មវិធី Solid អាចឱ្យមនុស្សគ្រប់ៗគ្នាប្រើប្រាស់បាន។"}
{"text": "បច្ចុប្បន្នក្រុមហ៊ុននេះមានលោក ប៊ើននើរស៍ លី លោក ប្រ៊ូស ហើយចំណែកឯងបច្ចេកវិទ្យាសុវត្ថិភាពវិញ គឺត្រូវបានទិញពីក្រុមហ៊ុន IBM បុគ្គលិកផ្នែកអ្នកអភិវឌ្ឍន៍មួយចំនួនត្រូវបានចុះកិច្ចសន្យាធ្វើការងារលើគម្រោងនេះ និងសមាគមអ្នកសរសេរកូដស្ម័គ្រចិត្ត។"}
{"text": "ចាប់ផ្តើមនៅសប្តាហ៍នេះ អ្នកអភិវឌ្ឍន៍បច្ចេកវិទ្យានៅជុំវិញពិភពលោកអាចបង្កើតកម្មវិធីវិមជ្ឈការផ្ទាល់របស់ពួកគេ ដោយប្រើឧបករណ៍ ដែលមាននៅលើគេហទំព័រ Inrupt។"}
{"text": "លោក ប៊ើននើរស៍ លី បានមានប្រសាសន៍ថា លោក និងក្រុមការងាររបស់លោកនឹងមិននិយាយជាមួយ «ក្រុមហ៊ុន ហ្វេសប៊ុក និងក្រុមហ៊ុន ហ្គូហ្គល អំពីថាតើនឹងត្រូវផ្លាស់ប្តូរទាំងស្រុងនូវគំរូអាជីវកម្មរបស់ពួកគេ នោះទេ។"}
{"text": "«យើងមិនសុំការអនុញ្ញាតរបស់ពួកគេទេ។»"}
{"text": "នៅក្នុងអត្ថបទបង្ហោះផ្សាយមួយ ដែលចេញផ្សាយដោយគេហទំព័រ មីឌៀម (Medium) កាលពីថ្ងៃសៅរ៍ លោក ប៊ើននើស៍ លី បានសរសេរថា «បេសកកម្មរបស់គេហទំព័រ Inrupt គឺដើម្បីផ្តល់អំណាចខាងពាណិជ្ជកម្ម និងប្រព័ន្ធអេកូ ដើម្បីជួយការពារសុចរិតភាព និងគុណភាពនៃបណ្តាញថ្មី ដែលបង្កើតឡើងនៅលើកម្មវិធី Solid »។"}
{"text": "កាលពីឆ្នាំ ១៩៩៤ លោក ប៊ើននើស៍ លី បានធ្វើបម្លាស់ប្រព័ន្ធអ៊ីនធើណែត នៅពេល ដែលលោកបានបង្កើតសមាគមបណ្តាញទូទាំងពិភពលោក (World Wide Web Consortium) នៅឯវិទ្យាស្ថានបច្ចេកវិទ្យារដ្ឋ ម៉ាសាឈូសេត (Massachusetts)។"}
{"text": "នៅក្នុងប៉ុន្មានខែថ្មីៗនេះ លោក ប៊ើននើស៍ លី បានក្លាយជាសម្លេងដ៏មានឥទ្ធិពលមួយនៅក្នុងការជជែកដេញដោលគ្នា ដោយអព្យាក្រឹត។"}
{"text": "ទោះនៅពេលចាប់ផ្តើមដំណើរការ Inrupt (អ៊ីនរ៉ាប់) ក៏ដោយ ក៏លោក ប៊ើននើស៍ លី នឹងនៅតែជាស្ថាបនិក និងជានាយកសមាគមបណ្តាញទូទាំងពិភពលោក នាយកនៃមូលនិធិបណ្តាញ (Web Foundation) និងនាយកនៃវិទ្យាស្ថានទិន្នន័យបើកចំហរ (Open Data Institute) ។"}
{"text": "លោក ប៊ើននើស៍ លី បានបន្ថែមថា៖ «ខ្ញុំពិតជាមានសុទិដ្ឋិនិយមយ៉ាងខ្លាំង សម្រាប់សម័យក្រោយនៃបណ្តាញអ៊ីនធើណែត (web)»។"}
{"text": "លោក ប៊ើរណាដ វ៉ាន (Bernard Vann)៖ អធិការបតីពានរង្វាន់ វិកថូរៀ ក្រោះស៍ (Victoria Cross) តាំងពីសម័យសង្គ្រាមលោកទី ១ ត្រូវបានគេប្រារព្ធពិធីឡើង"}
{"text": "អធិការបតីព្រះវិហារនៃប្រទេសអង់គ្លេស ដែលឈ្នះពានរង្វាន់ វិកថូរៀ ក្រោះស៍ ក្នុងកំឡុងពេលសង្រ្គាមលោកលើកទី ១ ក្នុងនាមជាយុទ្ធជន ត្រូវបានប្រារព្ធឡើងនៅស្រុកកំណើតរបស់លោក ១០០0 ឆ្នាំបន្ត។"}
{"text": "លោក វរសេនីយ៍ទោ ប៊ើរណាដ វ៉ាន (Bernard Vann) បានឈ្នះពានរង្វាន់នៅថ្ងៃទី ២៩ ខែ កញ្ញា ឆ្នាំ ១៩១៨ ក្នុងការវាយប្រហារនៅឃុំ ប៊ែលលីងលីស្ហ (Bellenglise) និងឃុំ លីហរឃត (Lehaucourt) ។"}
{"text": "ប៉ុន្តែគួរឱ្យស្តាយ ៤ ថ្ងៃក្រោយមក លោកត្រូវបានបាញ់សម្លាប់ ដោយខ្មាន់កាំភ្លើង ហើយលោកមិនដែលដឹងថា ខ្លួនបានឈ្នះ​ពាន​កិត្តិយសយោធាអង់គ្លេសដ៏ខ្ពស់បំផុតនោះឡើយ។"}
{"text": "ដុំថ្ម ដែលគេតាំងសម្រាប់រំឭកមួយត្រូវបានបង្ហាញដោយចៅប្រុសពីរនាក់របស់លោកនៅក្នុងក្បួនដង្ហែរមួយនៅទីក្រុង រ៉ាស្ហដិន (Rushden) ខេត្ត ណតធែមថឹនស្ហាយអឺ (Northamptonshire) កាលពីថ្ងៃសៅរ៍។"}
{"text": "ចៅប្រុសរបស់លោកម្នាក់ គឺលោក ម៉ៃឃើលល៍ វ៉ាន (Michael Vann) បានមានប្រសាសន៍ថា វាគឺជាដុំថ្មនៃ «និមិត្តសញ្ញាដ៏អស្ចារ្យ» ដែលត្រូវបានបង្ហាញចំពេល ១០០ ឆ្នាំតែម្តង តាំងពីពេល ដែលជីតារបស់លោកបានទទួលបានពានរង្វាន់នេះ។"}
{"text": "យោងតាមកាសែត ហ្គាហ្ស៊ែត (Gazette) នៅថ្ងៃទី ២៩ ខែកញ្ញា ឆ្នាំ ១៩១៨ លោក វរសេនីយ៍ទោ វ៉ាន បានដឹកនាំកងវរសេនាតូចរបស់លោកឆ្លងកាត់ព្រែកជីក ដឹ សេនថ៍ ឃ្វិនធីន (de Saint-Quentin) «ដើរឆ្លងកាត់តាមអ័ព្ទ និងផ្សែងដ៏ក្រាស់ ដែលចេញពីវាលប្រយុទ្ធកាំភ្លើងយន្ត។"}
{"text": "ក្រោយមកទៀត លោកក៏ប្រញាប់រត់ទៅជួរបាញ់កាំភ្លើង ហើយជាមួយនឹង «ភាពក្លាហានដ៏អស្ចារ្យបំផុត» លោកបានដឹកនាំក្រុមប្រយុទ្ធឆ្ពោះទៅខាងមុខមុនយ៉ាងលឿន ដោយកាន់កាំភ្លើង និងបានផ្តួលរំលំក្រុមសត្រូវបានបីក្រុមទៀត។"}
{"text": "លោកវរសេនីយ៍ទោ វ៉ាន ត្រូវបានគេបាញ់សម្លាប់ ដោយខ្មាន់កាំភ្លើង (បាញ់ស្នៃព៍) ជនជាតិអាឡឺម៉ង់នៅថ្ងៃទី ៤ ខែតុលា ឆ្នាំ ១៩១៨ ពោល គឺជាងមួយ ខែមុនសង្គ្រាមលោកទី ១ ត្រូវបានបញ្ចប់។"}
{"text": "លោក ម៉ៃឃើលល៍ វ៉ាន អាយុ ៧២ ឆ្នាំបានមានប្រសាសន៍ថា ទង្វើររបស់ជីតារបស់លោក គឺគាត់ជាចៅ «មិនអាចធ្វើល្អដូចនោះទេ គឺវាពោរពេញ ដោយការបន្ទាបខ្លួនផងដែរ»។"}
{"text": "គាត់ និងបងប្រុសរបស់គាត់ លោកបណ្ឌិត ជេមស៍ វ៉ាន (James Vann) ក៏បានដាក់កម្រងផ្កាផងដែរ បន្ទាប់ពី ក្បួនដង្ហែរ ដែលត្រូវបានដឹកនាំដោយក្រុមតន្ត្រីយុវជន ប្រ៊ែនវ៉ូដ អ៊ីមភៀរៀល (Brentwood Imperial Youth Band) បានបញ្ចប់។"}
{"text": "លោក ម៉ៃឃើលល៍ វ៉ាន បានបន្តថា លោក មានអារម្មណ៍ថា លោក មានកិត្តិយសខ្លាំងណាស់ក្នុងការចិលរួមក្នុង ក្បួនដង្ហែរ ហើយលោកបានបន្ថែមថា «ភាពក្លាហានរបស់វីរបុរសដ៏ពិតប្រាកដកំពុងត្រូវបានបង្ហាញ ដោយមានការគាំទ្ររបស់មហាជនជាច្រើន»។"}
{"text": "អ្នកគាំទ្រកីឡាប្រដាល់ MMA បាននៅទល់ភ្លឺ ដើម្បីមើលការប្រកួតដ៏សាហាវនៃ Bellator 206 តែវាដូចជាការមើលតុក្កតា Peppa Pig ទៅវិញ"}
{"text": "សាកស្រមៃទៅមើល អ្នកមិនបានគេងពេញមួយយប់ដើម្បីមើល Bellator ២០៦ តែចុងក្រោយវិញ គេមិនឱ្យមើលព្រឹត្តិការណ៍ហាលឡាយទៅវិញ។"}
{"text": "សំបុត្រពីទីក្រុង សាន ចូសេ (San Jose) មាន ១៣ ការប្រយុទ្ធ ដោយរួមបញ្ចូលទាំងប្រាំមួយប្រកួត នៅលើកាតមេផង ហើយក៏គេផ្សាយផ្ទាល់ នៅពេលយប់ដែរ នៅក្នុងប្រទេសអង់គ្លេស តាមទូរទស្សន៍នៅប៉ុស្តិ៍លេខ ៥ ។"}
{"text": "នៅម៉ោង ៦ ព្រឹក ពេលកីឡាករ ហ្គិកហ្គាដ មូសាស៊ី (Gegard Mousasi) និងកីឡាករ រើររី មឹកដានល (Rory MacDonald) កំពុងរៀបចំប្រកួតគ្នា អ្នកទស្សនានៅចក្រភពអង់គ្លេសបានភ្ញាក់ផ្អើល នៅពេលគេចាក់រឿងគំនូជីវចលកុមារ Peppa Pig ឱ្យមើលជំនួសទៅវិញ។"}
{"text": "អ្នកខ្លះអស់ការភ្ញាក់ផ្អើលរលីង បន្ទាប់ពីពួកគេខំអត់គេង រហូតទៅដល់ពេលព្រឹក ដើម្បីមើលការប្រកួត។"}
{"text": "អ្នកគាំទ្រម្នាក់នៅលើធ្វីតធើរ (Twitter) បានរៀបរាប់ ប្រដូចការដូរប៉ុស្តិ៍ដាក់រឿងគំនូជីវចលកុមារថា ជា «រឿងកំប្លែង ដែលគួរឱ្យឈឺចាប់ពំផុត»។"}
{"text": "លោក ដេវ ស្ឆឹវ៉ាតស៍ (Dave Schwartz) អនុប្រធានផ្នែកទីផ្សារ និងទំនាក់ទំនងរបស់ Bellator បានមាន ប្រសាសន៍ថា «វាជាបទបញ្ជារបស់រដ្ឋាភិបាល ដែលនៅត្រឹមម៉ោង ៦ ព្រឹក មាតិកាកម្មវិធី គឺមិនសមស្របទេ ដូច្នេះពួកគេត្រូវប្តូរទៅកម្មវិធីរបស់កុមារវិញ»។"}
{"text": "««រឿង Peppa Pig» ដាក់មក៎ »។"}
{"text": "ប្រធានក្រុមហ៊ុន Bellator លោក ស្កត់ ខូឃើរ (Scott Coker) បានមានប្រសាសន៍ថា ពួកគេនឹងធ្វើការកំណត់ពេលរបស់ពួកគេឱ្យត្រូវ ដើម្បីឱ្យទស្សនិកជននៅចក្រភពអង់គ្លេសនាបានមើលកម្មវិធីនាពេលអនាគតរួមជាមួយគ្នាផង។"}
{"text": "លោក ខូឃើរ (Coker) បាននិយាយថា «ខ្ញុំគិតថា នៅពេលខ្ញុំគិតអំពីការចាក់ឡើងវិញនោះ ខ្ញុំគិតថា យើងប្រហែលជាអាចធ្វើវាបាន»។"}
{"text": "ប៉ុន្តែវាម៉ោង ៦ ព្រឹកនៅថ្ងៃអាទិត្យ ហើយយើងមិនអាចធ្វើការងារនេះបានទេ រហូតទាល់តែដល់ថ្ងៃអាទិត្យ ម៉ោងរបស់យើង ហើយវាចំ ថ្ងៃច័ន្ទម៉ោងរបស់គេ។"}
{"text": "ប៉ុន្តែ ពួកយើងកំពុងធ្វើការ ដោះស្រាយលើបញ្ហានេះហើយ។"}
{"text": "សូមជឿជាក់លើខ្ញុំទៅ នៅពេល ដែលវាបានប្តូរបុស្តិ៍ហើយនោះ មានអក្សរត់ចុះឡើង ហើយមើលទៅមិនទំនងទាល់តែសោះ។"}
{"text": "យើងបានព្យាយាមដោះស្រាយវាហើយ យើងគិតថា វាជាបញ្ហាបច្ចេកទេស។"}
{"text": "ប៉ុន្តែវាមិនមែនទេ វាគឺជាបញ្ហាជាមួយ​នឹង​រដ្ឋាភិបាល។"}
{"text": "ខ្ញុំនឹងសន្យានឹងអ្នកថា នៅពេលក្រោយ វានឹងមិនកើតឡើងករណីអញ្ចឹងម្តងទៀតនោះទេ។"}
{"text": "យើងនឹងឱ្យមានការប្រកួតត្រឹមតែចំនួនប្រាំ ដូចធម្មតា លែងឱ្យ​មានប្រាំមួយប្រកួតទៀតហើយ ដែលយើងបានធ្វើអញ្ចឹងហើយសម្រាប់អ្នកគាំទ្ររបស់យើង តែធ្វើមិនកើតពីមុន។"}
{"text": "វាមិនគួរណាកើតឡើងអញ្ចឹងសោះ។»"}
{"text": "បុស្តិ៍វិទ្យុ ឌីហ្សឺត អាយលឹន ឌីសក្ស៍ (Desert Island Discs)៖ ថមដេលី (Tom Daley) មានអារម្មណ៍ថាខ្លួន «អន់ជាងគេ» ទៅលើផ្លូវភេទ"}
{"text": "កីឡាករមុជទឹកអូឡាំពិកលោក ថម ដេលី និយាយថា គាត់មានអារម្មណ៍ថា អន់ជាងមនុស្សគ្រប់គ្នា ដោយសារតែការរួមភេទរបស់ខ្លួន ប៉ុន្តែចំណុចអន់នេះហើយ ដែលធ្វើគាត់ក្លាយជាអ្នកជោគជ័យ។"}
{"text": "កីឡាករអាយុ ២៤ ឆ្នាំរូបនេះបាននិយាយថា គាត់មិន ដែលបានដឹងរឿងនេះទេ រហូតដល់គាត់ទៅសាលារៀនថ្នាក់មធ្យមសិក្សា គឺថា «មិនមែនមនុស្សគ្រប់គ្នា គឺដូចខ្ញុំនោះទេ»។"}
{"text": "ថ្លែងនៅក្នុងវិទ្យុលេខ ៤ របស់បុស្តិ៍វិទ្យុ Desert Island Discs ដែលបានដឹកនាំកម្មវិធីដោយ នាង ឡរ៉ឺន លែវើន (Lauren Laverne) លោកបាននិយាយថា លោកបាននិយាយអំពីសិទិ្ធសេរីភាពនៃបុរសស្រឡាញ់ភេទដូចគ្នា ដើម្បីផ្តល់ «ក្តីសង្ឃឹម» ដល់មនុស្សដទៃទៀត។"}
{"text": "គាត់ក៏បាននិយាយដែរថា ការក្លាយខ្លួនជាឪពុកម្តាយបានធ្វើឱ្យគាត់លែងសូវខ្វល់ខ្វាយ អំពីការឈ្នះកីឡាអូឡាំពិកទៀតហើយ។"}
{"text": "អ្នកដឹកនាំកម្មវិធីជាទៀងទាត់យូរមកហើយនោះគឺ លោកស្រី ឃើរស្ទី យ៉ាំង (Kirsty Young) ដែលលោកស្រីបានឈប់សម្រាកច្រើនខែ ដើម្បីព្យាបាលជំងឺ។"}
{"text": "ដោយបង្ហាញខ្លូនឡើងជាភ្ញៀវកិត្តិយសដំបូង ក្នុងកម្មវិធីរបស់នាង លែវើន លោក ដេលី (Daley) បាននិយាយថា គាត់មានអារម្មណ៍អន់ជាងមនុស្សគ្រប់គ្នា ពេលគាត់ធំដឹងក្តីឡើង ដោយសារតែ ការដែលយើងស្រលាញ់ប្រុសផង ស្រីផង គឺសង្គមមិនអាចទទួលយកបាននោះទេ។"}
{"text": "គាត់បាននិយាយថា៖ «មកទល់សព្វថ្ងៃនេះ ការដែលមានអារម្មណ៍ថាអន់ជាងគេ និងអារម្មណ៍ដែលថា យើងខុសពីគេ គឺជាគ្រឿង ដែលបានផ្តល់កម្លាំងចិត្តដល់ខ្ញុំយ៉ាងពិតប្រាកដ ដើម្បីឱ្យខ្ញុំអាចទទួលបានជោគជ័យ»។"}
{"text": "គាត់ចង់បង្ហាញថា គាត់ក៏ជា «មនុស្សម្នាក់នឹងគេដែរ» ដូច្នេះគាត់មិនធ្វើឱ្យអ្នកណាម្នាក់ខកចិត្តទេនៅពេល ដែលពួកគេបានដឹងអំពីលក្ខណៈភេទរបស់គាត់។"}
{"text": "កីឡាករមេដាយសំរិទ្ធអូឡាំពិក ២ សម័យកាលបានក្លាយទៅជាអ្នកដឹកនាំយុទ្ធនាការសម្រាប់អ្នកស្រលាញ់ភេទដូចគ្នា ( LGBT) ដ៏ល្បីល្បាញ ហើយបានប្រើរូបរាងរបស់គាត់នៅក្នុងការប្រកួត ខំមិនវែលស៍ ហ្គេមស៍ (Commonwealth Games) នៅប្រទេសអូស្ត្រាលី ដើម្បីអំពាវនាវឱ្យប្រទេសជាច្រើនទៀតកុំឱ្យថ្កោលទោសលើការស្រឡាញ់ភេទដូចគ្នា។"}
{"text": "គាត់បាននិយាយថា គាត់លើករឿងនេះយកមកនិយាយ ពីព្រោះគាត់បានមានសំណាង ដែលអាចរស់នៅ ដោយបើកចំហរអំពីរឿងនេះ ដោយគ្មានផលប៉ះពាល់អ្វីឡើយ ហើយគាត់ចង់ផ្តល់ដល់អ្នកដទៃនូវក្តី «សង្ឃឹម» នេះដែរ។"}
{"text": "ម្ចាស់ជើងឯកពិភពលោកបីសម័យកាលរូបនេះបាននិយាយថា ការបាក់ចិត្តស្រលាញ់បុរសម្នាក់ ដែលជាអ្នកផលិតខ្សែភាពយន្តអាមេរិកកាំង គឺលោក ដះស្ទឹន លែនស៍ ប្ល៊ែគ (Dustin Lance Black) ដែលគាត់បានជួបកាលពីឆ្នាំ ២០១៣ នោះ «បានធ្វើឱ្យខ្ញុំមានការភ្ញាក់ផ្អើលខ្លាំងមែនទែន»។"}
{"text": "កាលពីឆ្នាំមុន ដេលីបានរៀបអាពាហ៍ពិពាហ៍ជាមួយអ្នកឈ្នះពានរង្វាន់អូស្ការ ដែលមានអាយុបងខ្លួន ២០ ឆ្នាំ ប៉ុន្តែគាត់និយាយថា គម្លាតអាយុមិនមែនជាបញ្ហានោះទេ។"}
{"text": "«នៅពេល ដែលអ្នកឆ្លងកាត់រឿងរ៉ាវជាច្រើន នៅវ័យក្នុងក្មេងបែបនេះ» គាត់បានចូលលេងកីឡាអូឡាំពិកលើកដំបូង នៅអាយុ ១៤ ឆ្នាំ ហើយឪពុកគាត់បានស្លាប់ ដោយសារជំងឺមហារីកនៅពេល ៣ ឆ្នាំក្រោយមក គាត់បាននិយាយថា វាពិបាកក្នុងការស្វែងរកនរណាម្នាក់ ដែលមានអាយុស្រដៀងគ្នានឹងខ្ញុំ ហើយដែលមានបទពិសោធន៍លំបាកច្រើនបែបនេះណាស់។"}
{"text": "គូស្នេហ៍នេះបានក្លាយជាឪពុកម្តាយគេនៅខែមិថុនា គឺបានកូនប្រុសម្នាក់ឈ្មោះ រ៉ូប៊ើត រ៉េ ប៊្លែគដេលី (Robert Ray Black-Daley) ហើយលោក ដេលី បាននិយាយថា «ទស្សនៈវិស័យទាំងអស់» របស់គាត់បានផ្លាស់ប្តូរទាំងអស់។"}
{"text": "លោកបានបន្តថា «បើសិនអ្នកសួរខ្ញុំកាលពីឆ្នាំមុន ខ្ញុំនឹងនិយាយថា ធ្វើយ៉ាងម៉េចឱ្យតែ ខ្ញុំបានឈ្នះមេដាយមាស ខ្ញុំមិនខ្វល់ទេ»។"}
{"text": "អ្នកដឹងទេថា មានអ្វីដែលធំ ហើយសំខាន់ជាងមេដាយមាសអូឡាំពិចទៅទៀត។"}
{"text": "មេដាយមាសអូឡាំពិករបស់ខ្ញុំ ឥឡូវនេះ គឺ រ៉ប់ប៊ី (Robbie) ។»"}
{"text": "កូនប្រុសគាត់ មានឈ្មោះដូចគ្នានឹងឪពុកគាត់គឺ រ៉ូប៊ើត (Robert) ដែលបានស្លាប់កាលពីឆ្នាំ ២០១១ នៅអាយុ ៤០ ឆ្នាំ បន្ទាប់ពីគ្រូពេទ្យពិនិត្យឃើញថា គាត់មានជំងឺមហារីកខួរក្បាល។"}
{"text": "លោក ដេលី បាននិយាយថា ឪពុករបស់លោកមិនទទួលស្គាល់ថា ខ្លួនគាត់នឹងត្រូវស្លាប់ទេ ហើយអ្វី ដែលឪពុកលោកបានសួរជាលើកចុងក្រោយនោះនោះ គឺថា តើពួកយើងមានសំបុត្រសម្រាប់ទៅមើលអូឡាំពិកនៅទីក្រុងឡុងដ៍ នៅក្នុងឆ្នាំ ២០១២ ហើយឬនៅ ព្រោះគាត់ចង់ទៅមើល ហើយអង្គុយនៅជួរមុខ។"}
{"text": "លោកបាននិយាយថា «ខ្ញុំអត់ហ៊ានប្រាប់ទៅគាត់ថា ពុកនឹងមិនអាចនៅជិតខ្ញុំ ហើយហើយអង្គុយនៅជួរមុខនោះទេ»។"}
{"text": "លោកបានបន្តទៀតថា «ខ្ញុំកំពុងតែកាន់ដៃគាត់ ហើយគាត់ក៏ឈប់ដកដង្ហើម ហើយរហូតទាល់តែគាត់ឈប់ដកដង្ហើមមែនទែន ហើយគាត់ក៏បានស្លាប់ ទីបំផុតខ្ញុំបានដឹងថា គាត់មិនមែនអាចរស់បានរហូតដូចខ្ញុំគិតពីតូចនោះទេ»។"}
{"text": "នៅឆ្នាំបន្ទាប់ទៀត ដេលី ក៏បានចូលរួមប្រកួតកីឡាអូឡាំពិកឆ្នាំ ២០១២ ហើយបានឈ្នះមេដាយសំរឹទ្ធ។"}
{"text": "លោកបានបន្តនិយាយទៀតថា «ខ្ញុំទើបតែដឹងថា នេះគឺជាអ្វី ដែលខ្ញុំធ្លាប់បានសុបិន្តពេញមួយជីវិតរបស់ខ្ញុំ - គឺការជ្រមុជទឹក នៅចំពោះមុខអ្នកគាំទ្រ នៅឯកីឡាអូឡាំពិក គ្មានអ្វី ដែលធ្វើឱ្យខ្ញុំមានអារម្មណ៍ប្រសើរជាងនេះទេ»។"}
{"text": "នៅត្រង់ចំណុចនេះហើយ វាក៏បានជួយជំរុញនូវជម្រើសចម្រៀងជាលើកដំបូងរបស់លោកផងដែរ - ផ្រោដ បាយ ហ៊ែដឌើរ ស្មល (Proud by Heather Small) - ដែលនិយាយអំពីដំណើរការនៃការខិតខំប្រឹងប្រែងប្រកួតរហូតទៅដល់បានចូលក្នុងការប្រកួតកីឡាអូឡាំពិក ហើយនិយាយទៅ គាត់នៅតែមានអារម្មណ៍ថាព្រឺសម្បុរណាស់ដែរ។"}
{"text": "កម្មវិធី Desert Island Discs នៃវិទ្យុរបស់ BBC ប៉ុស្តិ៍លេខ ៤ នឹងត្រូវចាក់ផ្សាយនៅថ្ងៃអាទិត្យ វេលាម៉ោង ១១:១៥ នាទី ម៉ោងរបស់ប្រទេស អង់គ្លេស ។"}
{"text": "កីឡាករ ម៉ៃឃើលសឹន (Mickelson) ដែលលេងពុំបានល្អ ត្រូវបានគេផ្លាស់ចេញពីការលេងកីឡាវាយកូនហ្គោល រ៉ាយឌើរខាប់ (Ryder Cup) កាលពីថ្ងៃសៅរ៍"}
{"text": "កីឡាករ ហ្វ៊ីល ម៉ៃឃើលសឹន (Phil Mickelson) របស់អាមេរិចកាំងនឹងបង្កើតកំណត់ត្រាមួយ នៅថ្ងៃអាទិត្យ នៅពេលដែលគាត់នឹងត្រូវបង្វែរការលេងក្នុងការប្រកួតវាយកូនហ្គោល Ryder Cup លើកទី ៤៧ ប៉ុន្តែគាត់នឹងត្រូវប្តូរការលេងរបស់គាត់ ដើម្បីធ្វើឱ្យដំណាក់កាលនោះ វាបញ្ចប់ទៅដោយ គ្មានការស្តាយក្រោយ។"}
{"text": "កីឡាករ ម៉ៃឃើលសុន ដែលបានលេងក្នុងព្រឹត្តការណ៏ ដែលធ្វើឡើងរយៈពេលពីរម្តងសម្រាប់លើកទី ១២ ត្រូវបានគេប្តូរចេញ ដោយប្រធានក្រុមលោក ជីម ហ្វ៊ើរីគ (Jim Furyk) សម្រាប់ការប្រកួតវាយកូនហ្គោល ហ្វ័របល (ពីរទល់ពីរ លេងពេលព្រឹក) និងការប្រកួតកូនហ្គោលហ្វ័រសាំស៍ (ពីរទល់ពីរលេងពេលរសៀល) កាលពីថ្ងៃសៅរ៍។"}
{"text": "ជំនួសឱ្យការលេងយ៉ាងសកម្មភាពដូចដែលគាត់បានលេងឱ្យសហរដ្ឋអាមេរិកនាពេលកន្លងមកនោះ កីឡាករ ដែលធ្លាប់ឈ្នះការប្រកួតដ៏សំខាន់ចំនួនប្រាំដងនេះ បានបែងចែកពេលធ្វើជាអ្នកឈរគាំទ្រផង និងជាអ្នកធ្វើការជំនួយការប្រកួតរបស់គាត់ ដោយសង្ឃឹមថា កែតម្រូវនូវ អ្វីដែលគាត់ធ្វើមិនបានល្អ ។"}
{"text": "អ្នកលេងដៃត្រង់ដ៏ពូកែ ហើយជាកីឡាករវាយកូនហ្គោលជាអាជីពវ័យ ៤៨ ឆ្នាំរូបនេះ មិនដែលធ្លាប់លេងអន់ក្នុងការប្រកួត សូម្បីតែនៅកីឡារដ្ឋានជាតិឡេហ្គោល (Le Golf National course) ក៏ដោយ ប៉ុន្តែនៅពេលនេះ គាត់មានការលំបាកខ្លាំងក្នុងការលេង ដោយគាត់វាយខុសរហូត។"}
{"text": "ហើយការប្រកួតនៅទីលានផ្ទាល់ គឺមិនធ្វើឱ្យគាត់ព្រួយបារម្ភច្រើនទេ តែម្យ៉ាងនោះ លោក ម៉ៃឃើលសឹន នៅក្នុងការប្រកួតលើកទី ៩ នៅថ្ងៃអាទិត្យនឹងត្រូវជួបជាមួយនឹងម្ចាស់ជើងឯកដ៏ពូកែវាយត្រង់របស់ការប្រកួតប្រ៊ីតធីស្ហ អូផែន (British Open) គឺលោក ហ្វ្រាន់ស៊ីស្កូ ម៉ូលីណារី (Francesco Molinari) ដែលបានចាប់ដៃគូជាមួយនឹងកីឡាករ ថមមី ហ្វ្លីតវូដ (Tommy Fleetwood) ហើយបានឈ្នះការប្រកួតទាំង ៤ របស់ពួកគេនៅសប្តាហ៍នេះ។"}
{"text": "បើសិនកីឡាករអាមេរិកាំង ដែលបានបាត់បង់ ៤ ពិន្ទុ ដែលចាប់ផ្តើមពីការប្រកួតទោល (មួយទល់មួយ) ចំនួន ១២ ប្រកួតនោះ ចាប់ផ្តើមលេងយ៉ាងក្តៅគគុក ការប្រកួតរបស់លោក ម៉ៃឃើលសុន អាចជាការប្រកួតមួយ ដ៏សំខាន់ខ្លាំងបំផុត។"}
{"text": "លោក ហ្វ៊ើរីគ បានបង្ហាញទំនុកចិត្តលើកីឡាកររបស់លោក ប៉ុន្តែគាត់មិននិយាយអី្វច្រើននោះទេ។"}
{"text": "លោក ហ្វ៊ើរីគ បាននិយាយបន្តថា «គាត់យល់យ៉ាងច្បាស់អំពីតួនាទីខ្លួននាពេលបច្ចុប្បន្ន គាត់អង្អែលលើខ្នងខ្ញុំ ហើយដាក់ដៃរបស់គាត់ឳបខ្ញុំ ហើយគាត់បាននិយាយថា គាត់ត្រៀមខ្លួនជាស្រេចសម្រាប់ថ្ងៃស្អែក»។"}
{"text": "«គាត់មានជំនឿជាក់លើខ្លួនឯងណាស់។"}
{"text": "គាត់ គឺជាកីឡាករកំពូល ហើយគាត់បានរួមចំណែកច្រើនណាស់ក្នុងក្រុមទាំងនេះ តាំងពីមុនមកហើយនិងសប្តាហ៍នេះផងដែរ។"}
{"text": "តែខ្ញុំមិនបានគិតសោះថា គាត់ត្រូវលេងតែពីរប្រកួតនោះសោះ។"}
{"text": "ខ្ញុំបានគិតច្រើនជាងនេះទៅទៀត ប៉ុន្តែនេះជាអ្វី ដែលយើងត្រូវធ្វើ គឺតាមបែបបទដូចនេះឯង។"}
{"text": "គាត់តែងចង់ចេញទៅប្រកួតដូចគ្រប់គ្នាដែរ»។"}
{"text": "លោក ម៉ៃឃើលសុន នឹងបំបែកកំណត់ត្រាលើកីឡាករ នីគ ហ្វលដូ (Nick Faldo) សម្រាប់អ្នក ដែលប្រកួត កីឡាវាយកូនហ្គោល Ryder Cup កាលពីថ្ងៃអាទិត្យបានច្រើនជាងគេ។"}
{"text": "វាប្រហែលជាការបង្ហាញពីការបញ្ចប់នៃអាជីពកីឡាវាយកូនហ្គោល Ryder Cup ដែលមិនស៊ីសង្វាក់នឹងកំណត់ត្រាផ្ទាល់ខ្លួនរបស់គាត់។"}
{"text": "លោក ម៉ៃឃើលសុន បានឈ្នះ ១៨ ដង ចាញ់ ២៩ ដង និង ស្មើគ្នា ៧ដង ប៉ុន្តែលោក ហ្វ៊ើរីគ បាននិយាយថា វត្តមានរបស់លោក ម៉ៃឃើលសុន បាននាំការជោគជ័យជាច្រើនមកដល់ក្រុម។"}
{"text": "លោកបានពន្យល់ថា៖ «លោក ម៉ៃឃើលសុន ចេះលេងសើច និយាយកំប្លែងឌឺដង លេងពាក្យសំដី ធ្វើឱ្យគេសើច ដែលគាត់ គឺជាមនុស្សល្អម្នាក់ក្នុងក្រុម។»"}
{"text": "«ខ្ញុំគិតថា កីឡាករប្អូនៗគាត់ក៏មានភាពសប្បាយរីករាយនឹងគាត់ដែរនៅសប្តាហ៍នេះ ដែលខ្ញុំក៏សប្បាយចិត្តក្នុងការឃើញចឹងដែរ។"}
{"text": "គាត់ចូលរួមចំណែកច្រើនមិនមែនត្រឹមសម្រាប់តែការលេងហ្គោលនោះទេ។»"}
{"text": "ប្រធានក្រុមអ៊ឺរ៉ុបលោក ថូម៉ាស ប៊ីយ៉ន (Thomas Bjorn) ដឹងថា សំណាងដ៏ធំក៏អាចនឹងបាត់បង់ទៅវិញបានដែរ"}
{"text": "លោក ថូម៉ាស ប៊ីយ៉ន ប្រធានក្រុមអ៊ឺរ៉ុប លោកដឹងតាមរយៈបទពិសោធខ្លួនថា ការនាំមុខឌ៏គួរឱ្យកត់សម្គាល់ឆ្ពោះទៅរកការប្រកួតឯកត្តជនចុងក្រោយ នៅការប្រួតវាយកូនហ្គោល Ryder Cup អាចក្លាយជាការប្រណាំងប្រជែងមួយ ដែលមិនងាយស្រួលនោះទេ។"}
{"text": "ជនជាតិដាណឺម៉ាករូបនេះបានបង្ហាញខ្លួនលើកដំបូងនៅក្នុងការប្រកួតនៅឆ្នាំ ១៩៩៧ នៅ វ៉លឌើរ៉ាម៉ា (Valderrama) ជាកន្លែង ដែលការដឹកនាំក្រុម ដោយលោក ស៊ីវ បាល់ឡេស្ទើររ៉ូស (Seve Ballesteros) បានយកប្រៀប ៥ ពិន្ទុ លើក្រុមអាមេរិច ប៉ុន្តែពួកគេបានទទួលជ័យជម្នះនៅចំនុចចុងក្រោយ ដោយទទួលបានពិន្ទុត្រឹម 14½-13½។"}
{"text": "«អ្នកត្រូវរំឭកខ្លួនឯងថា យើងទទួលបានការនាំមុខធំធេងនៅ វ៉លឌើរ៉ាម៉ា យើងទទួលបានការនាំមុខធំធេងនៅ ប្រ៊ូកឡាញ (Brookline) ប៉ុន្តែយើងបានចាញ់ទៅវិញ ហើយនៅ វ៉លឌើរ៉ាម៉ា ជាកន្លែង ដែលយើងធ្លាប់បានឈ្នះ ប៉ុន្តែវាបានត្រឹមតែប៉ុណ្ណឹង»។ លោក ប៊ីយ៉ន បាននិយាយដូច្នេះ បន្ទាប់ពីបានមើលការប្រកួតក្រុម ២០១៨ ឈ្នះ ៥-៣ ទាំងពីរថ្ងៃ គឺថ្ងៃសុក្រ និងថ្ងៃសៅរ៍ ដើម្បីនាំមុខ ១០-៦ នៅឯកីឡដ្ឋានជាតិឡេហ្គោល (Le Golf National)។"}
{"text": "ដូច្នេះ បើតាមប្រវត្តិសាស្ត្រ បង្ហាញខ្ញុំ និងយើងរាល់គ្នាចំពោះក្រុមនោះឱ្យមើលឃើញថា វានៅមិនទាន់ចប់នោះទេ។"}
{"text": "អ្នកនឹងត្រូវប្រឹងឱ្យអស់ពីកម្លាំងនៅថ្ងៃស្អែក។"}
{"text": "ចូលប្រកួត ហើយលេងឱ្យបានល្អបំផុត។"}
{"text": "នេះវាមិនទាន់ចប់នោះទេ ទាល់តែអ្នកបានពិន្ទុនៅលើ​តារាង​ពិន្ទុសិន។"}
{"text": "យើងមានគោលដៅមួយ ហើយគោលដៅនោះ គឺត្រូវព្យាយាមឈ្នះពាននេះឱ្យបាន ហើយរឿងហ្នឹង ហើយដែលត្រូវតែផ្តោតអារម្មណ៍នោះ។"}
{"text": "ខ្ញុំបាននិយាយតែរហូតមកហើយ ខ្ញុំផ្តោតលើកីឡាករ ១២ នាក់ ដែលនៅខាងយើង ប៉ុន្តែយើងដឹងច្បាស់អំពីអ្វី ដែលឈរនៅម្ខាងទៀត គឺក្រុមគេមានកីឡាករដ៏ខ្លាំងៗបំផុតនៅលើពិភពលោកផងដែរ»។"}
{"text": "​ជាមួយនឹងការពេញចិត្តលើកីឡាកររបស់គាត់ ដែលបានលេងយ៉ាងស្វាហាប់នៅលើទីលានវាយកូនហ្គោល លោក ប៊ីយ៉នបានបន្ថែមថា៖ «ខ្ញុំមិនទាន់ហ៊ាននិយាយថាម៉េចទេក្នុងរឿងនេះ។"}
{"text": "ថ្ងៃស្អែក គឺមានការប្រកួតធំ។"}
{"text": "ថ្ងៃស្អែក គឺជាការលេងជាលក្ខណៈបុគ្គល ដែលគេត្រូវលេងតាមបែបខុសគ្នាពីនេះ។"}
{"text": "វាពិតអស្ចារ្យខ្លាំងណាស់ ដែលយើងអាចមានវត្តមានមកលេងជាមួយដៃគូ នៅពេល ដែលយើងលេងបានល្អបំផុត ប៉ុន្តែនៅពេល ដែលយើងចេញលេងតែឯង នោះគេនឹងសាកល្បងសមត្ថភាពរបស់យើងជាអ្នកវាយហ្គោល ដល់កម្រិតតែម្តង។"}
{"text": "នោះហើយគឺជាសារ ដែលអ្នកលេងនានាត្រូវតែយល់ គឺត្រូវខំប្រឹងប្រែងលេងឱ្យបានល្អបំផុត ដោយខ្លួនឯងនៅថ្ងៃស្អែក។"}
{"text": "ឥឡូវនេះ យើងចាកចេញពីដៃគូរបស់យើងឱ្យនៅម្ខាងសិន ហើយគាត់ក៏ត្រូវលេង ដោយខ្លួនគាត់ឱ្យបានល្អបំផុតដែរ។»"}
{"text": "ផ្ទុយពីលោក ប៊ីយ៉ន លោក ជីម ហ្វ៊ើរីគ ព្យាយាមធ្វើឱ្យកីឡាកររបស់ខ្លួនលេងឱ្យបានល្អជាលក្ខណៈបុគ្គល (តែឯង) គឺឱ្យបានល្អជាងការ ដែលពួកគេលេងគូ លើកលែងតែកីឡាករ ចរដាន ស្ពៀត (Jordan Spieth) និង ចាស់ស្ទីន ថូម៉ាស (Justin Thomas) ដែលរកបាន ៣ ពិន្ទុក្នុងពិន្ទុពេញ ៤ ។"}
{"text": "លោក ហ្វ៊ើរីគ ខ្លួនឯង គឺឡើងចុះតាមការលេងឡើងចុះ នៅពេលចុងក្រោយ ដោយបានក្លាយជាផ្នែកមួយនៃក្រុមឈ្នះនៅ ប្រ៊ូកឡាញ ប៉ុន្តែចុងក្រោយចាញ់ទៅវិញ ព្រោះក្រុម អឺរ៉ុបជោគជ័យ «ដ៏ធំធេងនៅមេឌីណា» ។"}
{"text": "លោកបាននិយាយក្នុងការឆ្លើយតបទៅនឹងការសួរសំណួរថា តើលោក ប៊ែន ក្រឹនស្ហ (Ben Crenshaw) ដែលជាប្រធានក្រុមនៅឆ្នាំ ១៩៩៩ បានប្រមូលផ្តុំកីឡាកររបស់ខ្លួន ដើម្បីទៅប្រកួតរហូតឈានដល់ថ្ងៃចុងក្រោយថា «ខ្ញុំចាំគ្រប់ពាក្យពេជ្រទាំងអស់»"}
{"text": "«យើងមានការប្រកួតសំខាន់ចំនួន ១២ នៅថ្ងៃស្អែក ប៉ុន្តែយើងចង់ចាប់ផ្តើមឈ្នះឱ្យបានលឿនដូច ដែលយើង បានឃើញនៅប្រ៊ូកឡាញ នៅមេឌីណាចឹងដែរ។"}
{"text": "នៅពេលសន្ទុះបែបនេះកំពុងកើតមានឡើង វានឹងដាក់សម្ពាធជាច្រើនទៅលើការប្រកួតនៅវគ្គកណ្តាល។"}
{"text": "យើងក៏បានបង្កើតខ្សែប្រយុទ្ធរបស់យើងឱ្យសមស្របទៅតាមហ្នឹង ហើយយើងបានដាក់ពួកគេតាមវិធី ដែលយើងគិតថា ល្អបំផុត ហើយអស្ចារ្យបំផុតសម្រាប់លេងនៅថ្ងៃស្អែក។»"}
{"text": "លោក ថូម៉ាស (Thomas) ទទួលភារកិច្ចព្យាយាមវាយបកទៅវិញ និងប្រឈមមុខនឹង រ៉ូរី ម៉ាក់រ៉យ (Rory McIlroy) នៅក្នុងការប្រកួតកំពូលជាមួយនឹង ប៉ូល ខេស៊ី (Paul Casey) ចាស់ ស្ទីន (Justin Rose) ចន រែម (Jon Rahm) ថមមី ហ្វ្លីតវូត (Tommy Fleetwood) និង អៀន ផូលធើរ (Ian Poulter) ក្រុមអឺរ៉ុបដទៃទៀតនៅក្នុងលំដាប់ពាក់កណ្តាល។"}
{"text": "លោក ប៊ីយ៉នជាមួយនឹងការជ្រើសរើសលេងជាលក្ខណៈឯកត្តជន (ទោល) របស់គាត់ ដោយលោកបាននិយាយថា៖ «ខ្ញុំបានលេងជាមួយក្រុមនេះនៅក្នុងលំដាប់បែបនេះ ពីព្រោះខ្ញុំគិតថា គឺខ្ញុំអាចលេងវាបានគ្រប់ទាំងអស់។"}
{"text": "នាវាចម្បាំងថ្មីរបស់ប្រទេស អាឡឺម៉ង់បានពន្យារពេលម្តងទៀតហើយ"}
{"text": "ប្រព័ន្ធផ្សព្វផ្សាយមួយបានរាយការណ៍ថា នាវាចម្បាំងថ្មីបំផុតរបស់កងនាវាចរអាឡឺម៉ង់គួរតែត្រូវបានគេដាក់ឱ្យប្រើប្រាស់នៅឆ្នាំ ២០១៤ ដើម្បីជំនួសឱ្យនាវាចម្បាំងចាស់ តាំងពីសង្រ្គាមសម័យសង្គ្រាមត្រជាក់ ប៉ុន្តែវានឹងមិនទាន់ដាក់ឱ្យប្រើប្រាស់បានទេ ទាល់តែឆ្នាំក្រោយ ដោយសារតែបញ្ហាប្រព័ន្ធ និងការចំណាយច្រើនលើសលប់។"}
{"text": "បើយោងតាមសារព័ត៌មាន ដាយ ហ្សេត (Die Zeit) ដែលបានដកស្រង់សម្តីអ្នកនាំពាក្យយោធាម្នាក់បានឱ្យដឹងថា ការដាក់អោយដំណើរការនាវា «រ៉េនលែនដ៍ ប៉ហ្វ៊ែលស៍ (Rheinland-Pfalz)\" ដែលជានាវានាំមុខនៃប្រភេទនាវា បេដឹន វួរថឹមប៊ើគ (Baden-Wuerttemberg) ថ្មីត្រូវបានពន្យារពេលរហូតដល់ពាក់កណ្តាលឆ្នាំ ២០១៩ ។"}
{"text": "នាវាចម្បាំងនេះគួរតែបានចូលរួមជាមួយកងទ័ពជើងទឹកតាំងពីឆ្នាំ ២០១៤ មកម្លេះ ប៉ុន្តែបញ្ហានៃការដឹកជញ្ជូននាពេលក្រោយ វាបានញាំញីដល់ជោគវាសនានៃគម្រោងមហិច្ឆតានេះ។"}
{"text": "នាវាចម្បាំងប៊េដិន វ៉ូថឹមប៊ឺគ (Baden-Wuerttemberg) ទាំងបួនគ្រឿង ដែលកងទ័ពជើងទឹកបានបញ្ជាឱ្យត្រឡប់មកវិញក្នុងឆ្នាំ ២០០៧ នឹងជំនួសមកវិញនូវនាវាចម្បាំង ប៊្រេមែន ខ្លកាស់ ហ្វ្រីហ្គេត្រ (Bremen-class frigates) ដែលមានវ័យចំណាស់ទៅហើយ។"}
{"text": "គេជឿថា នាវានេះនឹងបំពាក់កាំភ្លើងធំ ដែលមានកាំជ្រួចបាញ់យន្តហោះ និងកាំជ្រួចបាញ់នាវា ព្រមទាំងបច្ចេកវិទ្យាបំបាំងកាយមួយចំនួន ដូចជាការបញ្ចៀសការចាប់បានពីរ៉ាដា និងរលកវិទ្យុ និងសម្លេងទាប ហើយស្រាល។"}
{"text": "លក្ខណៈពិសេសផ្សេងៗទៀតរួមមាន ការថែរក្សាបានយូរអង្វែង - អាចដាក់ពង្រាយនាវាចម្បាំងថ្មីៗបំផុតនេះរហូតដល់ទៅពីរឆ្នាំនៅឯនាយសមុទ្រ។"}
{"text": "សារព័ត៌មានកាសែត ដាយ សែត (Die Zeit) បានឱ្យដឹងទៀតថា បើទោះជាយ៉ាងនេះក្ដី ការពន្យារពេលជាបន្តបន្ទាប់ វាមានន័យថា នាវាចម្បាំងដ៏ថ្មីបំផុតនេះ ដែលគេនិយាយថា វាអនុញ្ញាតឱ្យប្រទេសអាឡឺម៉ង់ ធ្វើគម្រោងថាមពលនៅឯនាយសមុទ្របាននោះ នឹងក្លាយទៅជាហួសសម័យបាត់ទៅហើយ នៅពេល ដែលគេយកវាមកប្រើ ។"}
{"text": "នាវាចម្បាំងឥតសំណាង F១២៥ ត្រូវបានគេចុះផ្សាយពេញក្រដាសកាសែតកាលពីឆ្នាំមុន នៅពេលដែលកងទ័ពជើងទឹកអាឡឺម៉ង់បានបដិសេធជាផ្លូវការក្នុងការដាក់ឱ្យប្រើប្រាស់នាវានេះ ហើយក៏បានប្រគល់វាទៅឱ្យរោងចក្រផលិតនាវា ប្លូម & វូស្ស (Blohm& Voss) នៅទីក្រុង ហាំប៊ើគ (Hamburg) នេះវិញ ។"}
{"text": "នេះ គឺជាលើកទីមួយហើយ ដែលកងទ័ពជើងទឹកបានបញ្ជូននាវាចម្បាំងទៅឱ្យអ្នកសាងសង់វិញក្រោយដឹកជញ្ជូនមកដល់ហើយ។"}
{"text": "គេពុំបានដឹងពីហេតុផលពិតប្រាកដនៅពីក្រោយនៃការបញ្ជូននាវាចម្បាំងនេះ ត្រឡប់ទៅវិញនោះទេ ប៉ុន្តែប្រព័ន្ធផ្សព្វផ្សាយ​អាឡឺម៉ង់​បានលើកឡើងអំពីបញ្ហាកំហុសឆ្គងដ៏ធ្ងន់ធ្ងរមួយចំនួនទាក់ទងទៅនឹង «កម្មវិធីផ្នែកទន់ (software) និងផ្នែករឹង (hardware)» ដែលធ្វើឱ្យនាវាចម្បាំងនេះគ្មានប្រយោជន៍ទេ ប្រសិនបើគេប្រើវាដើម្បីបំពេញបេសកកម្មប្រយុទ្ធនោះ។"}
{"text": "បញ្ហាកំហុសឆ្គងផ្នែកទន់ គឺវាសំខាន់ណាស់ ជាពិសេសនាវាចម្បាំងប៊េដិន វ៉ូថឹមប៊ឺគ (Baden-Wuerttemberg) គឺដំណើរការទៅ ដោយត្រូវការនាវិកប្រមាណ ១២០ នាក់ ដែលស្ទើរតែជាចំនួនកណ្តាលនៃកងកំលាំងជើងទឹកកម្រិតថ្នាក់ប៊េដិនចាស់ទៅហើយ។"}
{"text": "ម៉្យាងទៀត នាវានេះ គឺមានទម្ងន់ធ្ងន់ពេក ដែលកាត់បន្ថយប្រតិបត្តិការរបស់ខ្លួន និងសមត្ថភាពរបស់កងទ័ពជើងទឹក ដើម្បីបន្ថែមការធ្វើទំនើបកម្មនាពេលអនាគត។"}
{"text": "គេជឿថា នាវាចម្បាំង «រ៉េនលែនដ៍ ប៉ហ្វ៊ែលស៍ (Rheinland-Pfalz)» ដែលមានទម្ងន់ ៧០០០ តោនជាទម្ងន់ដែលធ្ងន់ជាងទ្វេដងនៃនាវាស្រដៀងគ្នានេះដែរ ដែលត្រូវបានប្រទេសអាឡឺម៉ង់ប្រើប្រាស់ នៅក្នុងសង្គ្រាមលោក លើកទីពីរ។"}
{"text": "ក្រៅពីបញ្ហាផ្នែករឹង (hardware) តម្លៃនៃគម្រោងទាំងមូល - រួមទាំងការបណ្តុះបណ្តាលនាវិក - ក៏កំពុងតែក្លាយជាបញ្ហាចោទដែរ។"}
{"text": "វាត្រូវបានគេនិយាយថា នាវាចម្បាំងនេះវាមានតម្លៃដល់ទៅ ៣.១ ពាន់លានអឺរ៉ូ (៣.៦ ពាន់លានដុល្លារ) ពោល គឺកើនឡើងពីតម្លៃដើម ២.២ ពាន់លានអឺរ៉ូ។"}
{"text": "បញ្ហាដែលទាក់ទងនាវាចម្បាំងថ្មីបំផុតនេះ ជាពិសេសមានសារៈសំខាន់ដោយសារ តែការព្រមានថ្មីៗនេះ ដែលថា កងនាវាចរអាឡឺម៉ង់កំពុងថយចុះជាលំដាប់។"}
{"text": "នៅដើមឆ្នាំនេះលោក ហានស៍៍ ភីធើរ បាធលស៍ (Hans-Peter Bartels) ប្រធានគណៈកម្មការការពារជាតិ របស់សភាអាឡឺម៉ង់បានទទួលស្គាល់ថា កងទ័ពជើងទឹកពិតជាកំពុង «ខ្វះនាវា ដែលមានសមត្ថភាពខ្ពស់» ពិតមែន។"}
{"text": "មន្ត្រីរូបនេះបាននិយាយថា បញ្ហានេះបានរាលដាលយ៉ាងខ្លាំង ដោយសារ តែនាវាចាស់ៗ ត្រូវបានបញ្ឈប់ ឱ្យប្រើប្រាស់ ប៉ុន្តែមិនទាន់មាននាវាជំនួសនៅឡើយទេ។"}
{"text": "លោកបានសោកស្តាយចំពោះការ ដែលនាវាចម្បាំងប្រភេទប៊េដិន វ៉ូថឹមប៊ឺគ (Baden-Wuerttemberg) មិនអាចចូលរួមជាមួយកងនាវាចរបាន។"}
{"text": "អង្គការអភិរក្សអគាចាស់ ណេសិនណល ត្រាស់ (National Trust) ដឹងពីជីវិតដ៏សម្ងាត់របស់សត្វប្រចៀវ"}
{"text": "ការស្រាវជ្រាវថ្មីមួយ ដែលបានធ្វើឡើងនៅអាគារមួយកន្លែងក្នុងតំបន់ខ្ពង់រាបប្រទេស ស្កុតលែន (Scottish Highlands) បំណងបង្ហាញពីរបៀប ដែលសត្វប្រចៀវប្រើទីវាលក្នុងការចាប់រកចំណីអាហាររបស់ខ្លួន។"}
{"text": "គេសង្ឃឹមថា ការរកឃើញនេះនឹងបើករបកគំហើញថ្មីលើឥរិយាបថរបស់ថនិកសត្វស្លាបប្រភេទនេះ ហើយវានឹងជួយបង្ហាញផ្លូវសម្រាប់សកម្មភាពអភិរក្សនាពេលអនាគត។"}
{"text": "ការសិក្សាមួយ ដែលធ្វើឡើងដោយក្រុមអ្នកវិទ្យាសាស្ត្រនៅអង្គការ ណេសិនណល ត្រាស់ សម្រាប់ប្រទេស ស្កុតឡេន នឹងតាមដានប្រចៀវ ភីពភីស្រ្តឹលឡឹស ( pipistrelles) ធម្មតា និងប្រចៀវ ភីពភីស្រ្តឹលឡឹស សូប្រាណូ ក៏ដូចជាប្រចៀវ ដរបឹនថឹន (Daubenton) និងប្រចៀវត្រចៀកវែងពណ៌ត្នោតនៅសួនច្បារ អ៊ីនវៀវី (Inverewe) ក្នុងតំបន់វែស្ទើររ៉ស់ (Wester Ross) ។"}
{"text": "ឧបករណ៍ថតពិសេសនឹងត្រូវបានគេដាក់នៅទីតាំងសំខាន់ៗនៅជុំវិញអាគារ ដើម្បីតាមដានសកម្មភាពរបស់សត្វប្រចៀវពេញរដូវកាល។"}
{"text": "បុគ្គលិក និងអ្នកស្ម័គ្រចិត្តរបស់ក្រសួងសេវាសុខាភិបាលជាតិ (NHS) ក៏នឹងធ្វើការស្ទង់មតិតាមទូរស័ព្ទ ដោយប្រើឧបករណ៍រាវរកដៃផងដែរ។"}
{"text": "ការវិភាគសម្លេងរបស់អ្នកជំនាញការនៃការថតចម្លងទាំងអស់នឹងបញ្ជាក់ពីភាពញឹកញាប់នៃការហៅចេញរបស់ប្រចៀវ និងថាតើប្រភេទសត្វមួយណាកំពុងធ្វើអ្វី។"}
{"text": "ផែនទីជម្រក និងរបាយការណ៍នឹងត្រូវបានផលិតឡើង ដើម្បីបង្កើតរូបភាពនៃកម្រិតទំហំទិដ្ឋភាពទូទៅដែលលម្អិតនៃឥរិយាបថរបស់ពួកវា។"}
{"text": "លោក រ៉ប់ ឌួវ៉ា (Rob Dewar) ជាទីប្រឹក្សា ផ្នែកអភិរក្សធម្មជាតិរបស់ NTS (អង្គការអភិរក្សអគារចាស់ៗរបស់ប្រទេស ស្កុឡេន) សង្ឃឹមថា លទ្ធផលនឹងបង្ហាញថា តើជម្រកណាមួយដែលសំខាន់បំផុតសម្រាប់សត្វប្រចៀវ និងរបៀបនៃប្រភេទប្រចៀវនីមួយៗប្រើប្រាស់ជម្រកនេះ។"}
{"text": "ព័ត៌មាននេះនឹងជួយកំណត់អំពីអត្ថប្រយោជន៍នៃការងារគ្រប់គ្រងជម្រក ដូចជាការបង្កើតវាលស្មៅ និងវិធីល្អៗបំផុត ដើម្បីថែរក្សាព្រៃឈើសម្រាប់សត្វប្រចៀវ និងប្រភេទសត្វ ដែលជាប់ទាក់ទងនឹងសត្វប្រចៀវនេះ។"}
{"text": "ចំនួនប្រចៀវនៅប្រទេស ស្កុតលែន និងនៅទូទាំងចក្រភពអង់គ្លេសបានធ្លាក់ចុះ គួរឱ្យកត់សម្គាល់នៅក្នុងមួយសតវត្សកន្លងទៅនេះ។"}
{"text": "ពួកវាស្ថិតក្រោមការគំរាមកំហែងពីការងារសាងសង់ និងការអភិវឌ្ឍ ដែលធ្វើឱ្យទ្រុឌទ្រោម និងប៉ះពាល់ ដល់ការបាត់បង់ទីជម្រក។"}
{"text": "ទុរប៊ីនខ្យល់ និងការរន្ទះបាញ់ (កង្ហារដែលមានបង្គោលខ្ពស់ៗនៅតាមទីសាធារណៈ) ក៏អាចបង្កឱ្យមានគ្រោះថ្នាក់ ដូចជាការដាក់ក្រដាស់ចាប់រុយ ការជួសជុលបែបគីមីទៅលើសម្ភារៈសាងសង់មួយចំនួន ក៏ដូចជាការ ដែលត្រូវសត្វឆ្មាខាំជាដើមផងដែរ។"}
{"text": "ការពិតសត្វប្រចៀវមិនមែនខ្វាក់នោះទេ។"}
{"text": "ប៉ុន្តែដោយសារតែទម្លាប់នៃការចាប់ចំណីរបស់ពួកវា នៅពេលយប់ នោះត្រចៀករបស់វាមានប្រយោជន៍ច្រើនជាងភ្នែករបស់វា នៅពេលវាចាប់ចំណី។"}
{"text": "ពួកវាប្រើបច្ចេកទេសអេកូទីតាំងដ៏ស្មុគ្រស្មាញ ដើម្បីដឹងពីគ្រោះថ្នាក់ និងឧបសគ្គនៃផ្លូវហោះហើររបស់វា។"}
{"text": "អង្គការ NTS ដែលទទួលខុសត្រូវថែរក្សាអគារប្រវត្តិសាស្រ្តជាង ២៧០ កន្លែង សួនច្បារសំខាន់ៗចំនួន ៣៨ និងដីសម្បទាន ៧៦.០០០ ហិកតានៅទូទាំងប្រទេសយកចិត្តទុកដាក់លើសត្វប្រចៀវយ៉ាងខ្លាំង។"}
{"text": "អង្គការនេះមានអ្នកជំនាញ ដែលបានបង្វឹកហាត់ចំនួនដប់នាក់ ដែលជាអ្នកធ្វើការស្ទង់មតិ លើការត្រួតពិនិត្យកន្លែងប្រចៀវដេក និងពេលខ្លះជួយសង្គ្រោះប្រចៀវតែម្តង។"}
{"text": "អង្គការនេះថែមទាំងបានបង្កើតកន្លែងអភិរក្សតែសត្វប្រចៀវប៉ុណ្ណោះជាលើកទីមួយរបស់ប្រទេស ស្កុតលែននៅតំបន់អាគារ ធ្រីវ (Threave) ក្រុង ដាំហ្វ្រីស (Dumfries) និង ហ្គាល់ឡូវេ (Galloway) ដែលជាជម្រករបស់ប្រភេទសត្វប្រចៀវរបស់ប្រទេស ស្កុតលែន ដល់ទៅដប់ប្រភេទ។"}
{"text": "អ្នកគ្រប់គ្រងអាគារ លោក ដេវីដ ថមសឹន (David Thompson) និយាយថាតំបន់អាគារនេះ គឺជាទឹកដីដ៏ល្អបំផុត សម្រាប់ប្រចៀវ។"}
{"text": "លោកបានមានប្រសាសន៍ថា «ទីនេះក្នុងតំបន់អាគារ ធ្រីវ (Threave) យើងមានតំបន់ដ៏អស្ចារ្យមួយសម្រាប់សត្វប្រចៀវ។"}
{"text": "យើងមានអាគារចាស់ៗជាច្រើន ដើមឈើជាច្រើន និងជម្រកដ៏ល្អថែមទៀត។"}
{"text": "ប៉ុន្តែវាមានរឿងជាច្រើនទៀតអំពីសត្វប្រចៀវ ដែលយើងមិនទាន់ដឹងនៅឡើយ ដូច្នេះការងារ ដែលយើងត្រូវ ធ្វើនៅទីនេះ និងនៅកន្លែងផ្សេងទៀត នឹងជួយយើងឱ្យយល់ដឹងបន្ថែម អំពីអ្វី ដែលសត្វប្រចៀវត្រូវការ ដើម្បី អាចឱ្យវារស់នៅឱ្យបានច្រើន»។"}
{"text": "លោកបានសង្កត់ធ្ងន់អំពីសារៈសំខាន់នៃការពិនិត្យមើលសត្វប្រចៀវ មុនពេលធ្វើការមើលថែទាំជួសជុលអាគារចាស់ៗ ពីព្រោះបើធ្វើឱ្យខូចតែមួយសម្បុក ដោយមិនដឹងខ្លួន នោះវាអាចសម្លាប់ប្រចៀវញី និងកូនវារហូតដល់ ៤០០ ប្រចៀវ ដែលអាចធ្វើឱ្យប្រចៀវស្រុកសរុបទាំងអស់អាចស្លាប់ផុតពូជបាន។"}
{"text": "សត្វប្រចៀវត្រូវបានគេការពារ ហើយវាជាការខុសច្បាប់ ដែលសំលាប់ រំខាន ឬបំផ្លាញទីជម្រកសម្បុករបស់ពួកវា។"}
{"text": "​លោកស្រី អេលីសាបិត ហ្វ៊ើររ៉ែល (Elisabeth Ferrell) មន្ត្រីប្រទេសស្កុតលែននៃអង្គការអភិរក្សសត្វព្រៃបានលើកទឹកចិត្តសាធារណជនអោយចូលរួមជួយគាំទ្រទាំងអស់គ្នា។"}
{"text": "លោកស្រីបានមានប្រសាសន៍ថា៖ «យើងត្រូវសិក្សាច្រើនទៀតអំពីសត្វប្រចៀវរបស់យើង យើងមិនដឹងថា តើចំនួនសត្វប្រចៀវរបស់យើងមានប៉ុន្មានប្រភេទ ដែលកំពុងតែរត់ចេញទៅឆ្ងាយទៅនោះ»។"}
{"text": "លោក រ៉ូណាល់ដូ (Ronaldo) បានច្រានចោលពាក្យបណ្តឹងរំលោភសេពសន្ថវៈ ហើយអោយមេធាវីរៀបចំប្តឹងទៅទស្សនាវដ្តីអាឡឺម៉ង់"}
{"text": "កីឡាករបាល់ទាត់លោក គ្រីស្ទានណូ រ៉ូណាល់ដូ (Cristiano Ronaldo) បានចាត់ទុកពាក្យប្តឹងរំលោភសេពសន្ថវៈ ដែលគេចោទលើខ្លួនថាជា «ព័ត៌មានក្លែងក្លាយ» ដោយអះអាងថា មានមនុស្ស «ចង់អោយខ្លួនឯងល្បី។"}
{"text": "មេធាវីរបស់លោកកំពុងរៀបចំពាក្យបណ្តឹងប្តឹងទស្សនាវដី ឌើរ ស្ពៀលហ្គល (Der Spiegel) ដែលបានចេញផ្សាយពីការចោទប្រកាន់នេះ។"}
{"text": "ខ្សែប្រយុទ្ធអន្តរជាតិព័រទុយហ្គាល់របស់ក្រុម ជូវែនថឹស (Juventus) ត្រូវបានគេចោទប្រកាន់ពីបទចាប់រំលោភស្ត្រីអាមេរិកម្នាក់ឈ្មោះ ខាស្រ៊ីន មេយ៉ហ្គា (Kathryn Mayorga) នៅក្នុងបន្ទប់សណ្ឋាគារមួយនៅឡាសវេហ្គាសក្នុងឆ្នាំ ២០០៩ ។"}
{"text": "ទស្សនាវដីឌើរ ស្ពៀលហ្គល (Der Spiegel) បានរាយការណ៍កាលពីថ្ងៃសុក្រថា លោក រ៉ូណាល់ដូ ត្រូវបានគេចោទថា បានឱ្យប្រាក់ចំនួន ៣៧៥,០០០ ដុល្លារទៅដល់នាង (ខាស្រ៊ីន) ដើម្បីរក្សាភាពស្ងៀមស្ងាត់អំពីហេតុការណ៍នោះ។"}
{"text": "ថ្លែងនៅក្នុងវីដេអូអ៊ីស្តាក្រាមផ្សាយផ្ទាល់ (Instagram Live) ដល់អ្នកគាំទ្រលោកចំនួន ១៤២ លាននាក់ បន្ទាប់ពីមានបណ្តឹងទាមទារនេះត្រូវបានរាយការណ៍នោះ លោក រ៉ណាល់ដូ័ មានវ័យ ៣៣ ឆ្នាំ បានរិះគន់របាយការណ៍នេះថាជា «ព័ត៌មានមិនពិត»។"}
{"text": "«ទេ ទេ ទេ ទេ ទេ។"}
{"text": "អ្វីដែលពួកគេបាននិយាយនៅថ្ងៃនេះ គឺជាព័ត៌មានក្លែងក្លាយ «អ្នកឈ្នះពានរង្វាន់បាលឡូន ឌីអរ (Ballon d'Or) ប្រាំដងនិយាយបានដូចនេះនៅក្នុងវីដេអូកាមេរ៉ា។"}
{"text": "«ពួកគេចង់ប្រូម៉ូសិនខ្លួនឯង ដោយប្រើឈ្មោះរបស់ខ្ញុំ។"}
{"text": "រឿងចឹង ជារឿងធម្មតាទៅហើយ។"}
{"text": "ពួកគេចង់ល្បីដោយនិយាយឈ្មោះខ្ញុំ ប៉ុន្តែវា គឺជាផ្នែកមួយនៃការងាររបស់គេ។»"}
{"text": "កីឡាកររូបនេះបាននិយាយបន្ថែមដោយញញឹមថា «ខ្ញុំជាមនុស្សម្នាក់ ដែលមានសុភមង្គល។»"}
{"text": "បើយោងទៅតាមសារព័ត៌មាន រ៉យធើស៍ (Reuters) មេធាវីរបស់លោក រ៉ូណាល់ដូ កំពុងរៀបចំដាក់ពាក្យប្ដឹងទៅទស្សនាវដីឌើរ ស្ពៀលហ្គល អំពីការចោទប្រកាន់ ដែលក្រុមមេធាវីរបស់លោកបានចាត់ទុកថាជា «ការរាយការណ៍មិនត្រឹមត្រូវអំពីការសង្ស័យលើរឿងឯកជនភាពរបស់គេ»។"}
{"text": "មេធាវី លោក គ្រីស្ទាន ស៊ើតស៍ (Christian Schertz) បាននិយាយថា លោក រ៉ូណាល់ដូ នឹងទាមទារសំណងសម្រាប់ «ការខូចខាតខាងសីលធម៌នៅក្នុងទំហំក្នុងការឆ្លើយតបទៅនឹងការរំលោភបំពានសិទ្ធិបុគ្គលដ៏ធ្ងន់ធ្ងរដែលប្រហែលជាករណីមួយនៃការរំលោភបំពានសិទ្ធិបុគ្គលដ៏ធ្ងន់ធ្ងរនៅក្នុងប៉ុន្មានឆ្នាំថ្មីៗនេះ»។"}
{"text": "ហេតុការណ៍ដែលបានចោទប្រកាន់នេះត្រូវបានគេនិយាយថា បានកើតឡើងនៅខែ មិថុនា ឆ្នាំ ២០០៩ នៅបន្ទប់សណ្ឋាគារ និងកាស៊ីណូ ផាមស៍ (Palms) នៅទីក្រុង ឡាសវេហ្គាស (Las Vegas)។"}
{"text": "បន្ទាប់ពីជួបគ្នានៅក្លឹបរាត្រីមួយហើយ រ៉ូណាល់ដូ និងនាង ម៉ាយូរហ្កា (Mayorga) ត្រូវបានគេរាយការណ៍ថា បានត្រឡប់ទៅបន្ទប់របស់ រ៉ូណាល់ដូ វិញ ដែលជាកន្លែង ដែលគាត់ត្រូវបានគេចោទថា បានចាប់រំលោភនាងដោយសម្ងាត់ នេះបើយោងតាមឯកសារ ដែលបានដាក់នៅតុលាការសង្កាត់ខោនធី ក្លាក (Clark County District Court) ក្នុងរដ្ឋនេវ៉ាដា (Nevada) ។"}
{"text": "នាង ម៉ាយូរហ្កា បានអះអាងថា រ៉ូណាល់ដូ បានលុតជង្គង់សុំទោសនាង បន្ទាប់ពីកើតរឿងហេតុនេះរួច ហើយគាត់បានប្រាប់នាងថា គាត់ «៩៩%» ជា «បុរសល្អ» មានតែ «មួយភាគរយ» ប៉ុណ្ណោះ ដែលមិនល្អ រហូតបានធ្វើរឿងបែបនេះ។"}
{"text": "តាមឯកសារអះអាងថា រ៉ូណាល់ដូ បានសារភាពថា គេទាំងពីរនេះពិតជាបានរួមភេទមែន ប៉ុន្តែវាធ្វើឡើងដោយការយល់ព្រមទាំងសងខាង។"}
{"text": "នាង ម៉ាយូរហ្កា ក៏បានអះអាងថា នាងបានទៅជួបប៉ូលីស ហើយបានថតរូបពីការរងរបួសរបស់នាងនៅឯមន្ទីរពេទ្យ ប៉ុន្តែក្រោយមកបានព្រមព្រៀងដោះស្រាយជម្លោះនៅក្រៅតុលាការ ដោយសារនាងមានអារម្មណ៍ភ័យខ្លាច ចំពោះការសងសឹក ហើយនាងមានការព្រួយបារម្ភអំពីភាពអាម៉ាស់ជាសាធារណៈ។"}
{"text": "នារីវ័យ ៣៤ ឆ្នាំរូបនេះបាននិយាយថា ពេលនេះ នាងកំពុងចង់សាររើឡើងវិញ នៅពេល ដែលនាងនៅតែបន្តរងការឈឺចាប់ ដោយសារហេតុការណ៍ ដែលបានកើតឡើងនេះ។"}
{"text": "លោក រ៉ូណាល់ដូ បានចូលលេងឱ្យក្រុមរៀល ម៉ាដ្រីឌ (Real Madrid) បន្ទាប់ពីចេញពីក្លិបមែនឆេស្ទើ យូណាយធីត (Manchester United) នៅក្នុងកំឡុងពេលនៃការចោទប្រកាន់នេះ ហើយនៅរដូវក្តៅនេះ លោកបានផ្លាស់ប្តូរទៅកាន់ក្រុមយក្ស អ៊ីតាលី ជូវ (Juve) នៅក្នុងកិច្ចព្រមព្រៀងក្នុងទំហំទឹកប្រាក់ ១០០ លានអឺរ៉ូ។"}
{"text": "ការចាកចេញរបស់អង់គ្លេសពីអ៊ឺរ៉ុប (Brexit)៖ ចក្រភពអង់គ្លេសនឹងសោកស្តាយជារៀងរហូតនូវការបាត់បង់ក្រុមហ៊ុនផលិតរថយន្តជាមិនខាន"}
{"text": "លោករដ្ឋលេខាធិកាធុរកិច្ច ហ្គ្រែគ ខ្លាគ (Business Secretary Greg Clark) របស់ចក្រភពអង់គ្លេសបាននិយាយថា ចក្រភពអង់គ្លេសនឹងសោកស្តាយវាជារៀងរហូត បើខ្លួនបាត់បង់តំណែងជាអ្នកដឹកនាំក្នុងពិភពលោកខាងការផលិតរថយន្តបន្ទាប់ពីប្រេសិត (Brexit) ហើយ។"}
{"text": "លោកបានបន្ថែមថា វាគួរឱ្យព្រួយមែនទែន ដែលក្រុមហ៊ុនតូយ៉ូតាចក្រភពអង់គ្លេសបានប្រាប់ទៅប៊ីប៊ីស៊ី (BBC) ថាប្រសិនបើចក្រភពអង់គ្លេសចាកចេញពីសហភាពអឺរ៉ុប ដោយគ្មានកិច្ចព្រមព្រៀងមែននោះ ក្រុមហ៊ុននឹងផ្អាកការផលិតជាបណ្តោះអាសន្ននៅរោងចក្ររបស់ខ្លួននៅក្នុងទីក្រុង ប៊ើណាសស្តុន (Burnaston) ក្បែរទីក្រុង ឌើប៊ី (Derby)។"}
{"text": "លោក ខ្លាគ បានមានប្រសាសន៍ថា «យើងត្រូវការកិច្ចព្រមព្រៀងមួយ»។"}
{"text": "ក្រុមហ៊ុនផលិតរថយន្តជប៉ុនបាននិយាយថា ផលប៉ះពាល់នៃការពន្យារនៅព្រំដែនក្នុងករណីគ្មានកិច្ចព្រមព្រៀងរបស់ប្រសិតទេ វាអាចនឹងមានការចំណាយលើការងារជាច្រើន។"}
{"text": "រោងចក្រនៅទីក្រុង ប៊ើណាសស្តុន ដែលផលិតយានយន្ត អររីស (Auris) និង អេវិនស៊ីស (Avensis) របស់តូយ៉ូតាបានផលិតរថយន្តជិត ១៥០,០០០ គ្រឿងកាលពីឆ្នាំមុន ដែលក្នុងនោះ ៩០% ត្រូវបាននាំចេញទៅកាន់សហភាពអឺរ៉ុប។"}
{"text": "លោក ម៉ាវិន ឃូគ (Marvin Cooke) នាយកគ្រប់គ្រងក្រុមហ៊ុនតូយ៉ូតានៅទីក្រុង ប៊ើណាសស្តុនបានឱ្យដឹងថា៖ «ទស្សនៈរបស់ខ្ញុំគឺថា ប្រសិនបើចក្រភពអង់គ្លេសចេញពីសហភាពអឺរ៉ុបនៅចុងខែមីនាមែននោះ យើងនឹងឈប់ផលិតរថយន្តនៅក្នុងរោងចក្ររបស់យើងទៀតហើយ»។"}
{"text": "ក្រុមហ៊ុនផលិតរថយន្តចក្រភពអង់គ្លេសផ្សេងទៀតបានលើកឡើងពីការព្រួយបារម្ភអំពីការចាកចេញពីសហភាពអឺរ៉ុប ដោយគ្មានកិច្ចព្រមព្រៀងស្តីពីការធ្វើពាណិជ្ជកម្មឆ្លងកាត់ព្រំដែននឹងទៅជាយ៉ាងណា ដែលក្រុមហ៊ុនទាំងនោះ រួមបញ្ចូលទាំងក្រុមហ៊ុនហុងដា (Honda) ប៊ីអ៊ែមដាប់ប៊លយូ (BMW) និង ចាហ្គាលែនរ៉ូវើរ (Jaguar Land Rover) ផងដែរនោះ។"}
{"text": "ឧទាហរណ៍ក្រុមហ៊ុន BMW និយាយថាខ្លួននឹងបិទរោងចក្រមីនី (Mini) របស់ខ្លួននៅ អ៊ុកស្វ័ដ (Oxford) ក្នុងរយៈពេលមួយខែ បន្ទាប់ពីប្រេសិត (Brexit) ហើយ។"}
{"text": "សេចក្តីកង្វល់ធំៗចម្បងពាក់ព័ន្ធនឹងអ្វី ដែលក្រុមហ៊ុនផលិតរថយន្តនិយាយនោះ គឺហានិភ័យនៃសង្វាក់ផ្គត់ផ្គង់នៅក្នុងករណីប្រេសិត (Brexit) ដោយគ្មានការព្រមព្រៀង។"}
{"text": "ខ្សែចង្វាក់ផលិតកម្មរបស់ក្រុមហ៊ុនតូយ៉ូតាដំណើរការលើមូលដ្ឋាន «ទាន់ពេលវេលា» ដោយនាំចូលគ្រឿងផ្នែកនៃរថយន្តជារៀងរាល់ ៣៧ នាទីម្តងពីអ្នកផ្គត់ផ្គង់ទាំងនៅចក្រភពអង់គ្លេស និងសហភាពអឺរ៉ុបសម្រាប់រថយន្ត ដែលគេបញ្ជាទិញ។"}
{"text": "បើសិនណាជាចក្រភពអង់គ្លេសចាកចេញពីសហភាពអឺរ៉ុប ដោយគ្មានកិច្ចព្រមព្រៀងនៅថ្ងៃទី ២៩ ខែ មីនា នោះទេ វាអាចធ្វើឱ្យមានការរអាក់រអួលនៅតាមព្រំដែន ដែលពួកឧស្សាហកម្មនិយាយថា អាចនាំឱ្យមានការពន្យារពេល និងកង្វះខាតគ្រឿងផ្នែកនៃរថយន្ត។"}
{"text": "ក្រុមហ៊ុននេះបានឱ្យដឹងថា វានឹងមិនអាចទៅរួចទេ សម្រាប់ក្រុមហ៊ុន តូយ៉ូតា ក្នុងការធ្វើសន្និធិលើសពីមួយថ្ងៃនៅរោងចក្រ ឌើរប៊ីស្ហាយរ៍ (Derbyshire) របស់ខ្លួន ដូច្នេះហើយផលិតកម្មខ្លួននឹងត្រូវបញ្ឈប់ជាមិនខាន។"}
{"text": "លោកក្លាក (Clark) បាននិយាយថា កម្មវិធីគម្រោងត្រួតពិនិត្យ (Chequers plan) របស់លោកស្រី ថេរេសាមេ (Theresa May) សម្រាប់ទំនាក់ទំនងនា ពេលអនាគតជាមួយសហភាពអឺរ៉ុប គឺត្រូវបានក្រិតតាមខ្នាតយ៉ាងច្បាស់លាស់ ដើម្បីចៀសវាងការត្រួតពិនិត្យទាំងនោះនៅតាមព្រំដែន។"}
{"text": "«យើងត្រូវមានកិច្ចព្រមព្រៀង។ គាត់បានប្រាប់កម្មវិធីវិទ្យុប៊ីប៊ីស៊ី (BBC) បុស្តិ៍លេខ ៤ នៅថ្ងៃនេះថា យើងចង់ឱ្យមានកិច្ចព្រមព្រៀងដ៏ល្អបំផុត ដែលនឹងអនុញ្ញាតឱ្យមានមិនត្រឹមតែជោគជ័យនៅពេលបច្ចុប្បន្នប៉ុណ្ណោះទេ ប៉ុន្តែថែមទាំងឱ្យយើងចាប់យកឱកាសនេះទៀតផង»។"}
{"text": "«ភ័ស្តុតាង ដែលមិនត្រឹមតែមកពីក្រុមហ៊ុនតូយ៉ូតាតែមួយនោះទេ ប៉ុន្តែ គឺមកពីក្រុមហ៊ុនផលិតរថយន្តដទៃទៀត ដែលថា យើងត្រូវតែមានលទ្ធភាពបន្តនូវអ្វី ដែលជាខ្សែសង្វាក់ផ្គត់ផ្គង់ដ៏ជោគជ័យឱ្យបាន។»"}
{"text": "ក្រុមហ៊ុនតូយ៉ូតាមិនបាននិយាយថា តើផលិតកម្មនឹងបញ្ឈប់ក្នុងរយៈពេលណាមួយនោះទេ ប៉ុន្ដែនៅក្នុងរយៈពេលដ៏វែង នោះក្រុមហ៊ុនបានព្រមានថា ការចំណាយបន្ថែមនឹងធ្វើឱ្យការប្រកួតប្រជែងរបស់រោងចក្រចុះខ្សោយ ហើយនៅទីបំផុតត្រូវបាត់បង់ការងារដោយសារការចំណាយច្រើន។"}
{"text": "លោក ភីតធើរ ស៊ួវាឡារីស (Peter Tsouvallaris) ដែលបានកំពុងធ្វើការនៅ ប៊ើណាសស្តុន (Burnaston) អស់រយៈពេល ២៤ ឆ្នាំហើយ ហើយលោកក៏ជាអ្នកសម្របសម្រួលសហជីពនៅរោងចក្រនេះដែរ។ គាត់បាននិយាយថា សមាជិករបស់គាត់មានការព្រួយបារម្ភកាន់តែខ្លាំងឡើងៗថា៖ «តាមបទពិសោធខ្ញុំនៅពេលការងារទាំងនេះបាត់បង់ហើយ ការងារនេះវានឹងមិនត្រលប់មកវិញទេ។"}
{"text": "អ្នកនាំពាក្យរដ្ឋាភិបាលបានមានប្រសាសន៍ថា៖ «យើងបានដាក់ចេញផែនការច្បាស់លាស់ និងគួរឱ្យទុកចិត្តសម្រាប់ទំនាក់ទំនងនាពេលអនាគតជាមួយនឹងសហភាពអឺរ៉ុបហើយ»។"}
{"text": "សេតវិមានបាននិយាយថា កិច្ចប្រជុំរបស់លោកត្រាំជាមួយលោក រ៉ូសិនស្តែន (Rosenstein) អាចត្រូវបានពន្យារពេលម្តងទៀត"}
{"text": "សេតវិមានបាននិយាយកាលពីថ្ងៃអាទិត្យថា កិច្ចប្រជុំរវាងលោកដូណាល់ត្រាំ (Donald Trump) ជាមួយអគ្គមេធាវីរង លោក រូឌ រ៉ូសិនស្តែន (Rod Rosenstein) អាចត្រូវបានជំរុញធ្វើឡើងវិញនៅសប្តាហ៍មួយទៀត នៅពេល ដែលជម្លោះទាក់ទងនឹងបេក្ខជនជ្រើសរើសសម្រាប់តំណែងតុលាការកំពូល លោក លោក ប៊្រែត ខាវ៉ាណាហ្វ (Brett Kavanaugh) នៅតែបន្ត។"}
{"text": "លោក រ៉ូសិនស្តែន ត្រួតពិនិត្យការងាររបស់អ្នកប្រឹក្សាពិសេស គឺលោក រ៉ូប៊ើត មួលលើរ (Robert Mueller) ដែលកំពុងស៊ើបអង្កេត អំពីការជ្រៀតជ្រែករបស់រុស្ស៊ីក្នុងការបោះឆ្នោតទំនាក់ទំនងរវាងជំនួយការរបស់លោក ត្រាំ និងប្រទេស រុស្ស៊ី និងការរារាំងដល់ការអនុវត្តយុត្តិធម៌ ដោយលោកប្រធានាធិបតី។"}
{"text": "ការដែលថា តើលោក ត្រាំ នឹងដកតំណែងលោក អគ្គមេធាវីរង ឬយ៉ាងណា ដែលវាអាចធ្វើឱ្យប៉ះពាល់ដល់ឯករាជ្យភាពរបស់លោក មួលលើរ បានបង្កឱ្យក្រុងវ៉ាស៊ីនតោនមានការជជែកវែកញែកនៅពីក្រោយខ្នងគ្នាអស់រយៈពេលជាច្រើនខែមកហើយ។"}
{"text": "កាលពីដើមខែនេះ កាសែត ញ៉ូយ៉ក ថាមស៍ (New York Times) បានរាយការណ៍ថា លោក រ៉ូស៊ែនស្តែន បានពិភាក្សា ដោយថតសម្លេងសន្ទនាគ្នាជាមួយលោក ត្រាំ និងលទ្ធភាពនៃការដកប្រធានាធិបតីចេញពីដំណែងតាមមាត្រាទី ២៥។"}
{"text": "លោក រ៉ូសិនស្តែន បានបដិសេធរបាយការណ៍នេះ។"}
{"text": "ប៉ុន្តែកាលពីថ្ងៃចន្ទកន្លងទៅនេះ លោកបានទៅសេតវិមានចំពេល ដែលមានរបាយការណ៍ ដែលគាត់នឹងត្រូវលាឈប់ពីដំណែង។"}
{"text": "ផ្ទុយទៅវិញ កិច្ចប្រជុំមួយជាមួយលោក ត្រាំ ដែលលោកនៅពេលនោះកំពុងនៅអង្គការសហប្រជាជាតិនៅទីក្រុងញូវយ៉កត្រូវបានគេប្រកាសថា ត្រូវធ្វើឡើង នៅថ្ងៃព្រហស្បតិ៍វិញ។"}
{"text": "លោក ត្រាំ បាននិយាយថា លោកនឹង «សម្រេចមិន» ដកលោក រ៉ូសិនស្តែន ពីតំណែងនោះទេ ប៉ុន្តែបន្ទាប់មកកិច្ចប្រជុំនេះត្រូវបានពន្យារពេល ដើម្បីចៀសវាងកុំឱ្យមានការប៉ះទង្គិចជាមួយសវនាការនីតិវិធីរបស់គណៈកម្មាធិការព្រឹទ្ធសភា ដែលក្នុងនោះលោក ខាវ៉ាណាហ្វ ត្រូវបានលោកស្រីម្នាក់បានចោទប្រកាន់គាត់ពីអំពើខុសឆ្គងផ្លូវភេទ គឺលោកស្រី វេជ្ជបណ្ឌិត គ្រីស្ទីន ប្លេសេ ហ្វ័ដ (Christine Blasey Ford) ដែលអ្នកទាំងពីរបានផ្តល់សក្ខីកម្មទាំងពីរនាក់រួចហើយ។"}
{"text": "កាលពីថ្ងៃសុក្រ លោក ត្រាំ បានបញ្ជាឱ្យមានការស៊ើបអង្កេតពីអង្គភាព FBI រយៈពេលមួយសប្តាហ៍ចំពោះការចោទប្រកាន់ប្រឆាំងនឹងលោក ខាវ៉ាណាហ្វ ដែលនេះ វាធ្វើឱ្យមានការពន្យារពេលបន្ថែមទៀតលើការបោះឆ្នោតព្រឹទ្ធសភាពេញលេញ។"}
{"text": "លេខាធិការសារព័ត៌មានរបស់លោក ត្រាំ លោកស្រី សារ៉ា សាន់ឌើរស៍ (Sarah Sanders) បានបង្ហាញខ្លួននៅសារព័ត៌មានហ្វូក្ស ញូស៍ សាន់ដេ (Fox News Sunday) ។"}
{"text": "នៅពេលត្រូវគេចោទសួរអំពីជំនួបជាមួយលោក រ៉ូសិនស្តែន លោកស្រីបាននិយាយថា៖ «កាលបរិច្ឆេទសម្រាប់រឿងនោះ មិនទាន់ត្រូវបានកំណត់នៅឡើយទេ វាប្រហែលជាអាចនៅសប្តាហ៍នេះ ខ្ញុំមើលទៅឃើញថា វាអាចមួយសប្តាហ៍ទៀតក៏ថាបាន ពីព្រោះមានរឿងផ្សេងទៀត ដែលកំពុងបន្តកើតឡើងនៅតុលាការកំពូល។"}
{"text": "ប៉ុន្តែ យើងចាំមើលសិនហើយ ខ្ញុំតែងតែជូនដំណឹងទៅដល់សារព័ត៌មានជាប់ជានិច្ច។»"}
{"text": "មានអ្នកយកព័ត៌មានខ្លះនឹងជំទាស់នឹងការអះអាងនេះថា៖ លោកស្រី សាន់ឌើរស៍ មិនបានធ្វើសន្និសីទកាសែតសេតវិមាន ចាប់តាំងពី ថ្ងៃទី ១០ ខែ កញ្ញា មកម្លេះ។"}
{"text": "ម្ចាស់ផ្ទះ លោក គ្រីស្ទ វាល់ឡេស (Chris Wallace) បានសួរពីមូលហេតុនេះ។"}
{"text": "លោកស្រី សាន់ឌើរស៍ បានថ្លែងថា ភាពខ្វះខាតនៃការផ្តល់ព័ត៌មានសន្និសិទកាសែតនោះ មិនមែន ដោយសារតែមានការមិនពេញចិត្ត ចំពោះអ្នកយកព័ត៌មានទូរទស្សន៍ខ្លះដែល «សួរយឺតៗពេក» នោះទេ ប៉ុន្តែលោកស្រីបាននិយាយថា៖ «ខ្ញុំនឹងមិនបដិសេធនឹងការពិត ដែលថា ពួកគេពិតជានិយាយមកយឺតៗមែននោះទេ» ។"}
{"text": "បន្ទាប់មក លោកស្រីក៏បានប្រាប់ថា ទំនាក់ទំនងដោយផ្ទាល់រវាងលោក ត្រាំ និងសារព័ត៌មាននឹងកើនឡើងជាក់ជាមិនខាន។"}
{"text": "លោកស្រីបានថ្លែងថា៖ «លោកប្រធានាធិតីបានធ្វើការឆ្លើយសំណួរជាច្រើនលើសពីប្រធានាធិបតីមុនៗទៅទៀត»។ លោកស្រីបានលើកឡើងដូច្នេះ ដោយគ្មានបញ្ជាក់ភ័ស្តុតាងអ្វីឡើយ ហើយថា «យើងបានរក្សាចំនួនសំនួរទាំងនោះរហូត»។"}
{"text": "លោកស្រី សាន់ឌើរស៍ បានថ្លែងថា ការផ្តល់សន្និសីទសារព័ត៌មាននឹងនៅតែមានបន្ត ប៉ុន្តែ «បើសិនជាសារព័ត៌មាន មានឱកាសសួរសំណួរដល់ប្រធានាធិបតីសហរដ្ឋអាមេរិកដោយផ្ទាល់នោះ អញ្ចឹងវាល្អប្រសើរជាងការនិយាយជាមួយខ្ញុំទៅទៀត។"}
{"text": "យើងព្យាយាមធ្វើបែបនេះបានជាច្រើនមកហើយ ហើយអ្នកក៏បានឃើញថា យើងបានធ្វើវាបានច្រើនណាស់ហើយដែរក្នុងរយៈពេលពីរបីសប្តាហ៍ចុងក្រោយមកនេះ ហើយនឹងមានសន្និសីទកាសែតនៅពេលខាងមុខទៀត ដែលអ្នកអាចនិយាយជាមួយប្រធានាធិបតីអាមេរិកបានតែម្តង។»"}
{"text": "លោក ត្រាំ តែងតែទទួលយកការសួរសំណួរនៅពេលចាកចេញពីសេតវិមាន ឬពេលចូលរួមក្នុងការជួបជុំដោយបើកចំហរ ឬក៏សន្និសីទកាសែតជាមួយឥស្សរជនជាន់ខ្ពស់ជាដើម។"}
{"text": "សន្និសីទសារព័ត៌មាន ដែលមានតែសារព័ត៌មានចូលរួមតែមួយ គឺកម្រនឹងមានណាស់។"}
{"text": "នៅទីក្រុងញូវយ៉កនៅសប្តាហ៍នេះ លោក ប្រធានាធិបតី ប្រហែលជាបានបង្ហាញពីមូលហេតុនៃការបង្ហាញខ្លួន ដែលធ្វើឱ្យមានការភ្ញាក់ផ្អើល និងពេលខ្លះមានលក្ខណៈចម្លែកនៅនឹងមុខអ្នកយកព័ត៌មានដ៏ច្រើន។"}
{"text": "រដ្ឋលេខាធិការសុខាភិបានបានសរសេរទៅកាន់បុគ្គលិកសហភាពអឺរ៉ុបនៅក្រសួងសេវាសុខាភិបាលជាតិរបស់ប្រទេសស្កុតលែន (NHS Scotland) ដោយសារតែមានការភ័យខ្លាចទៅលើប្រេសិត"}
{"text": "រដ្ឋលេខាធិការផ្នែកសុខភាពបានសរសេរទៅកាន់បុគ្គលិកសហភាពអឺរ៉ុប ដែលធ្វើការនៅក្រសួងសេវាសុខាភិបាលជាតិរបស់ស្កុតលែន (NHS) ដើម្បីបង្ហាញការដឹងគុណរបស់ប្រទេសនេះ ហើយខ្លួនក៏មានបំណងចង់ឱ្យពួកគេបន្តនៅបន្ទាប់ពីប្រេសិតក្រោយហើយដែរ។"}
{"text": "លោកស្រី ជីន ហ្វ៊ី្រមែន (Jean Freeman ) សមាជិកនៃសភា​ស្កុតលែន បានផ្ញើលិខិតមួយច្បាប់ ដែលមិនដល់ ប្រាំមួយខែទៀតទេ ប្រទេសអង់គ្លេសនឹងត្រូវចាកចេញពីសហភាពអឺរ៉ុប។"}
{"text": "រដ្ឋាភិបាលស្កុតលែនបានប្តេជ្ញាចិត្តរួចហើយ ដើម្បីតម្រូវទៅតាមតម្លៃនៃការដាក់ពាក្យស្នើសុំរស់ នៅសម្រាប់ពលរដ្ឋអឺរ៉ុប ដែលកំពុងធ្វើការក្នុងការបម្រើសេវាកម្មសាធារណៈរបស់ខ្លួន។"}
{"text": "នៅក្នុងលិខិតរបស់លោកស្រី ហ្វ៊ី្រមែន បានសរសេរថា៖ «នៅរដូវក្តៅការចរចារវាងចក្រភពអង់គ្លេស និងសហភាពអឺរ៉ុបស្តីពីការចាកចេញរបស់អង់គ្លេសបានបន្តឆ្ពោះទៅរកការសម្រេច ដូចការរំពឹងទុកនៅរដូវស្លឹកឈើជ្រុះខាងមុខនេះហើយ។"}
{"text": "ប៉ុន្តែរដ្ឋាភិបាលចក្រភពអង់គ្លេស ក៏កំពុងបង្កើនការត្រៀមលក្ខណៈរបស់ខ្លួនរួចជាស្រេច សម្រាប់ករណី (សេណារីយ៉ូ) ពីការចាកចេញរបស់ខ្លួន ដោយគ្មានកិច្ចព្រមព្រៀង ដែលវាអាចនឹងកើតឡើងបាន។"}
{"text": "ខ្ញុំដឹងថា ពេលនេះច្បាស់ជា ពេលដែលអ្នកទាំងអស់គ្នានៅមិនសុខ ហើយពិបាកទ្រាំ។"}
{"text": "នោះហើយជាមូលហេតុ ដែលខ្ញុំចង់បញ្ជាក់ម្តងទៀតថា ខ្ញុំផ្តល់តម្លៃខ្លាំងយ៉ាងណា ដល់ការចូលរួមចំណែករបស់សមាជិកបុគ្គលិកទាំងអស់ ដោយមិនគិតពីសញ្ជាតិពួកគេឡើយ។"}
{"text": "សហសេវិកមកពីទូទាំងសហភាពអឺរ៉ុប និងអ្នកដទៃទៀតបាននាំមកនូវបទពិសោធន៍ និងជំនាញដ៏មានតម្លៃ ដែលបានពង្រឹង និងលើកកម្ពស់ការងារផ្នែកសេវាសុខាភិបាល និងផ្តល់អត្ថប្រយោជន៍ ដល់អ្នកជំងឺព្រមទាំងសហគមន៍ ដែលពួកយើងបម្រើដល់។"}
{"text": "ប្រទេសស្កុតលែន គឺដូចជាផ្ទះរបស់អ្នកអញ្ចឹង ហើយយើងចង់ឱ្យអ្នករស់នៅទីនេះបន្តទៀត»។"}
{"text": "កីឡាករបាល់អោបអាមេរិកាំងលោក គ្រីស្តៀន អាប៊ើរក្រំប៊ី (Christion Abercrombie) រងការវះឈឺចាប់ដោយការកាត់សង្រ្គោះបន្ទាន់បន្ទាប់ពីរងរបួសក្បាល"}
{"text": "អ្នកយកសារព័ត៌មានរបស់ការសែត ថិនណេសស៊ី (Tennessean) លោក ម៉ៃគ៍ អរហ្គិន (Mike Organ) បានរាយការណ៍មកថា ខ្សែការពារលោក គ្រីស្តៀន អាប៊ើរក្រំប៊ី បានទទួលការវះកាត់សង្គ្រោះបន្ទាន់បន្ទាប់ពីការរងរបួសក្បាលកាលពីថ្ងៃសៅរ៍ក្នុងការបរាជ័យ ៣១ - ២៧ ដោយកីឡាករ វាន់ឌ័រប៊ៀល ខំម៉ូដូស៍(Vanderbilt Commodores) ។"}
{"text": "លោក រ៉ដ់ រីឌ (Rod Reed) គ្រូបង្វឹកនៅរដ្ឋ ថិនណេសស៊ី បានប្រាប់ក្រុមអ្នកយកព័ត៌មានថា ការរងរបួសនេះ គឺកើតមានឡើងនៅមុនពេលពាក់កណ្តាលតង់។"}
{"text": "លោក រីដ បានមានប្រសាសន៍ថា «គាត់បានមកដល់ខ្សែខាងគៀន ហើយក៏បានដួលនៅទីនោះតែម្តង»។"}
{"text": "គ្រូបង្វឹក និងបុគ្គលិកពេទ្យជាច្រើនបានដាក់អុកស៊ីសែនដល់កីឡាករ អាប៊ើរក្រំប៊ី នៅខ្សែបន្ទាត់ខាងគៀនមុននឹងដាក់គាត់នៅលើគ្រែស្នែង និងនាំគាត់ត្រឡប់មកវិញ ដើម្បីធ្វើការពិនិត្យមើលបន្ថែមទៀត។"}
{"text": "មន្ត្រីម្នាក់មកពីរដ្ឋ ថិនណេសស៊ី បានប្រាប់លោក គ្រីស ហារីស (Chris Harris) ពីទូរទស្សន៍បុស្តិ៍ដាប់ប៊លយូអេសអ៊ែមវី (WSMV) នៅក្រុង នែស្ហវីល (Nashville) រដ្ឋ ថិនណេសស៊ី ថា លោក អាប៊ើរក្រំប៊ីបានវះកាត់រួចហើយ នៅឯមជ្ឈមណ្ឌលវេជ្ជសាស្ត្រ វាន់ឌ័រប៊ៀល (Vanderbilt Medical Center)។"}
{"text": "លោក ហារីស បានបន្ថែមថា «មិនមានព័ត៌មានលម្អិតពីប្រភេទ ឬទំហំនៃការរងរបួសនៅឡើយទេ» ហើយថិនណេសស៊ី កំពុងព្យាយាមរកឱ្យឃើញថា ពេលណា ដែលកីឡាករនោះបានត្រូវរបួស។"}
{"text": "លោក អាប៊ើរក្រំប៊ី ជានិសិ្សតឆ្នាំ ទី ២ ដែលចូលលេងកីឡាររដូវកាលដំបូងរបស់ខ្លួនជាមួយនឹងក្រុមថិនណេសស៊ី បន្ទាប់ពីផ្ទេរពីរដ្ឋអ៊ីលលីនណ័យស៍ (Illinois) ។"}
{"text": "រូបគេបានដណ្តើមបាល់បាល់បាន ចំនួន ៥ដង កាលពីថ្ងៃសៅរ៍ មុនពេលចេញពីការប្រកួត ដែលនាំឱ្យរដូវកាលនេះ គាត់ក៏ដណ្តើមបាល់បាល់បានចំនួន ១៨ ដង។"}
{"text": "អ្នកទិញនៅបរទេសនឹងត្រូវបង់ពន្ធថ្លៃសេវាប្រថាប់ត្រាដ៏ខ្ពស់ជាងគេ នៅពេលពួកគេទិញអចលនទ្រព្យនៅក្នុងចក្រភពអង់គ្លេស"}
{"text": "អ្នកទិញនៅបរទេសនឹងត្រូវបង់ពន្ធថ្លៃសេវាប្រថាប់ត្រាយ៉ាងខ្ពស់ នៅពេលពួកគេទិញអចលនទ្រព្យ នៅចក្រភពអង់គ្លេស ដោយត្រូវបង់ប្រាក់បន្ថែម សម្រាប់ការប្រើប្រាស់ជួយទៅដល់ជនគ្មានទីជម្រកនៅក្រោមគម្រោង ថូរី (Tory) ថ្មី។"}
{"text": "គោលនយោបាយបែបនេះ នឹងធ្វើឱ្យមានតុល្យភាពនៃភាពជោគជ័យនៃការខិតខំរបស់លោក ខរប៊ីន (Corbyn) ដើម្បីទាក់ទាញម្ចាស់ឆ្នោត ដែលវ័យក្មេង"}
{"text": "ការបង្កើនពន្ធថ្លៃសេវាប្រថាប់ត្រានេះនឹងត្រូវធ្វើចំពោះអ្នក ដែលមិនបានបង់ពន្ធនៅចក្រភពអង់គ្លេស"}
{"text": "Tរតនាគាររំពឹងថា វានឹងបង្កើនថរិការបានរហូតដល់ ១២០ លានផោនក្នុងមួយឆ្នាំៗ ដើម្បីជួយដល់ជនគ្មានទីជម្រក"}
{"text": "លោកស្រី ថេរេសាមេ (Theresa May) នឹងប្រកាសនៅថ្ងៃនេះថា អ្នកទិញនៅបរទេសត្រូវបានគេកំណត់ថា នឹងត្រូវបង់ថ្លៃពន្ធបែបនេះខ្ពស់ នៅពេលពួកគេទិញអចលនទ្រព្យនៅចក្រភពអង់គ្លេស ដោយត្រូវចំណាយប្រាក់បន្ថែម ដើម្បីជួយ ដល់ជនគ្មានទីជម្រក។"}
{"text": "ការផ្លាស់ប្តូរនេះនឹងត្រូវបានគេមើលឃើញថា ជាការប៉ុនប៉ង ដើម្បីធ្វើឱ្យមានតុល្យភាពទៅលើភាពជោគជ័យនៃកម្លាំងជំរុញ និងខិតខំប្រឹងប្រែងរបស់លោក ជែរែមី ខរប៊ីន (Jeremy Corbyn) ដើម្បីទាក់ទាញម្ចាស់ឆ្នោតវ័យក្មេង ដោយការសន្យាថា នឹងផ្តល់លំនៅដ្ឋាន ដែលមានតំលៃសមរម្យ ដែលពន្ធនេះ គឺដាក់សំដៅដល់អ្នក ដែលមានប្រាក់ចំណូលខ្ពស់។"}
{"text": "ការបង្កើនពន្ធថ្លៃសេវាប្រថាប់ត្រានេះ នឹងត្រូវធ្វើចំពោះបុគ្គល និងក្រុមហ៊ុន ដែលមិនបង់ពន្ធនៅចក្រភពអង់គ្លេស ដោយមានប្រាក់បន្ថែម ដើម្បីជំរុញឱ្យរដ្ឋាភិបាលប្រយុទ្ធប្រឆាំងបំបាត់ឱ្យបាននូវការគ្មានលំនៅដ្ឋានស្នាក់នៅ។"}
{"text": "ការបង់ប្រាក់បន្ថែមនេះ គឺជាការដែលបន្ថែមទៅលើពន្ធថ្លៃសេវាប្រថាប់ត្រាបច្ចុប្បន្ន រួមបញ្ចូលទាំងពន្ធកម្រិតខ្ពស់ ដែលបានកំណត់កាលពីពីរឆ្នាំមុន ពន្ធទៅលើផ្ទះទីពីរ និងផ្ទះ ដែលទិញ ដើម្បីទុកជួល ហើយចំពោះពន្ធប្រភេទនេះ វាអាចមានរហូតដល់ទៅ បីភាគរយ។"}
{"text": "រតនាគាររំពឹងថា ការផ្លាស់ប្តូរនេះនឹងបង្កើនថវិការបានរហូតដល់ទៅ ១២០ លានផោន ក្នុងមួយឆ្នាំ។"}
{"text": "អចលនទ្រព្យ ដែលសាងសង់ឡើងនៅទីក្រុង ឡុងដ៍ មានប្រមាណជា ១៣ ភាគរយ ត្រូវបានទិញដោយអ្នក ដែលមិនមែនរស់នៅក្នុងចក្រភពអង់គ្លេស ដែលធ្វើឱ្យតម្លៃវាកើនឡើង ហើយវាធ្វើឱ្យអ្នកទិញលើកដំបូងពិបាកនឹងចូលចុះ។"}
{"text": "មានតំបន់ ដែលសម្បូរទ្រព្យសម្បត្តិស្ដុកស្ដម្ភ ជាច្រើនរបស់ប្រទេសនេះ ជាពិសេសនៅក្នុងរាជធានីបានក្លាយទៅជា «ទីក្រុងខ្មោច» ដោយសារតែចំនួនអ្នកទិញបរទេស វាមានជំនួនច្រើន ដែលពួកគេចំណាយពេលវេលារបស់ពួកគេស្ទើរតែទាំងស្រុងរស់នៅឯក្រៅប្រទេសវិញ។"}
{"text": "គោលនយោបាយថ្មីនេះ ត្រូវបានបង្កើតឡើង តែប៉ុន្មានសប្តាហ៍ប៉ុណ្ណោះ បន្ទាប់ពីលោក បូរីស ចនសុន (Boris Johnson) បានអំពាវនាវឱ្យមានការកាត់បន្ថយពន្វថ្លៃសេវាប្រថាប់ត្រា ដើម្បីជួយមនុស្សវ័យក្មេង ទទួលបានផ្ទះដំបូងរបស់ពួកគេ។"}
{"text": "លោកបានចោទក្រុមហ៊ុនសាងសង់ធំៗថា បានបង្កើនតម្លៃអចលនទ្រព្យឱ្យខ្ពស់ដោយការរឹតត្បិតដីធ្លី ប៉ុន្តែមិនបានប្រើប្រាស់វា ហើយលោកក៏បានជំរុញអោយលោកស្រី មេ (May) ឱ្យបោះបង់ចោលកូតាលើផ្ទះ ដើម្បីឱ្យមានតំលៃសមរម្យ ដើម្បីដោះស្រាយ «បញ្ហាលំនៅដ្ឋាន» របស់ចក្រភពអង់គ្លេស។"}
{"text": "លោក ខរប៊ីន បានប្រកាសពីកំណែទម្រង់លំនៅដ្ឋាន ដែលបានស្នើរាប់បញ្ចូលទាំងការគ្រប់គ្រង ការជួលផ្ទះ និងការបញ្ចប់ការបណ្តេញអ្នកជួលផ្ទះ ដែលគ្មានកំហុសចេញពីផ្ទះជួល។"}
{"text": "លោកក៏ចង់ផ្តល់អំណាចបន្ថែមទៅដល់ក្រុមប្រឹក្សា ដើម្បីកសាងលំនៅដ្ឋានថ្មីជាច្រើនទៀត។"}
{"text": "លោកស្រី មេ បានមានប្រសាសន៍ថា៖ «កាលពីឆ្នាំមុន ខ្ញុំបាននិយាយថា ខ្ញុំនឹងលះបង់តំណែងនាយករដ្ឋមន្រ្តីរបស់ខ្ញុំ ដើម្បីស្តារក្តីសុបិន្តរបស់អង់គ្លេស ដែលថា អ្នកជំនាន់ថ្មីគួរតែមានជីវិតល្អប្រសើរវិញ។"}
{"text": "ហើយនោះ គឺមានន័យថា ត្រូវដោះស្រាយបញ្ហាទីផ្សារលំនៅដ្ឋានដ៏ស្មុគស្មាញនេះឱ្យបាន។"}
{"text": "ចក្រភពអង់គ្លេសតែងតែបើកទ្វារ ដល់មនុស្ស ដែលចង់រស់នៅធ្វើការ និងកសាងជីវិតនៅទីនេះ។"}
{"text": "ប៉ុន្តែវាមិនត្រឹមត្រូវទេ ព្រោះវាមានភាពងាយស្រួលពេកហើយ សម្រាប់បុគ្គល ដែលមិនរស់នៅចក្រភពអង់គ្លេស ក៏ដូចជាក្រុមហ៊ុន ដែលមានមូលដ្ឋាននៅបរទេស ដែលអាចទិញផ្ទះនៅចក្រភពអង់គ្លេសបាន រីឯអ្នករស់នៅ អង់គ្លេសវិញ មានពិបាកក្នុងការទិញលំនៅដ្ឋានទៅវិញ។"}
{"text": "សម្រាប់មនុស្សជាច្រើន ក្តីសុបិន្តរបស់ពួកគេ គឺក្លាយជាម្ចាស់ផ្ទះផ្ទាល់ខ្លួនរបស់ពួកគេ នោះបាននៅឆ្ងាយពេក ហើយសម្រាប់ពួកគេការរកកន្លែងដេកមិនបានល្អសមស្រប គឺជាភាពពិតប្រាកដមួយដែលនៅបន្តមានជានិច្ច។»"}
{"text": "ជែគ រ៉ូស្ស ៖ «មហិច្ឆតាដ៏ធំបំផុតរបស់ខ្ញុំ គឺចង់គ្រប់គ្រងប្រទេស ស្កុតលែន»"}
{"text": "លោក ជែគ រ៉ូស្ស (Jack Ross) ប្រធានក្រុមក្លឹបបាល់ទាត់ សាន់ឌើរលែន (Sunderland) បាននិយាយថា «មហិច្ឆតាដ៏ធំបំផុតរបស់គាត់» គឺចង់ក្លាយទៅជាអ្នកគ្រប់គ្រងប្រទេស ស្កុតលែននៅដំណាក់កាលណាមួយ។"}
{"text": "អ្នកគ្រប់គ្រងសញ្ជាតិ ស្កុតលែន វ័យ ៤២ ឆ្នាំ រូបនេះកំពុងតែមានភាពរីករាយក្នុងការជួយឱ្យក្លឹបភាគឦសាន្ត (North-East) ដែលបច្ចុប្បន្នកំពុងឈរនៅចំណាត់ថ្នាក់ទីបីក្នុងភូមិភាគ លីកវ័ន (League One) ដែលទទួលបានបីពិន្ទុរាប់ពីកំពូលមក។"}
{"text": "លោកបានផ្លាស់ប្តូរទៅកាន់កីឡាដ្ឋាន ស្តេដៀម អោហ្វ ឡៃថ៍ (Stadium of Light) នៅរដូវក្តៅនេះ បន្ទាប់ពីដឹកនាំក្លឹប អេសធី មើររ៉ិន (St Mirren) ត្រឡប់ទៅក្របខ័ណ្ឌ ពី្រមៀរលីក (Premier League) កាលពីរដូវកាលមុន។"}
{"text": "«ខ្ញុំចង់លេងឱ្យប្រទេសរបស់ខ្ញុំ ជាកីឡាករដ៏ល្អម្នាក់។"}
{"text": "លោក រ៉ូស្ស (Ross) បានប្រាប់វិទ្យុ ប៊ីប៊ីស៊ី ស្ប័តសោនដ៍ (BBC Sportsound) របស់ប្រទេស ស្កុតលែន ថា «ខ្ញុំទទួលបានមួកអក្សប៊ី (B) មួយ គឺវាមានតែប៉ុណ្ណឹងឯង»"}
{"text": "ប៉ុន្តែខ្ញុំដឹងក្តីឡើង មើលក្រុមស្កុតលែនលេងនៅពហុកីឡាដ្ឋាន ហ៊ែមដិន (Hampden) ជាច្រើនដងណាស់ជាមួយឪពុកខ្ញុំ ពេលខ្ញុំនៅក្មេង ហើយវាតែងតែធ្វើឱ្យខ្ញុំនឹកពីក្រុមនេះជានិច្ច។"}
{"text": "ឱកាសនោះនឹងមកដល់បាន លុះត្រាតែខ្ញុំទទួលបានជោគជ័យក្នុងការគ្រប់គ្រងក្លឹបសិន។»"}
{"text": "អ្នកគ្រប់គ្រងក្លិប សាន់ឌើរលែនដ៍ មុនលោក រ៉ូស្ស មានដូចជាលោក ឌីក អ៊ែឌវូខាត (Dick Advocaat) លោក ដេវីឌ ម៉ូយីស៍ (David Moyes) លោក ស៊ែម អាឡាដឌីសស៍ (Sam Allardyce) លោក ម៉ាទីន អូណៀល (Martin O'Neill) លោក រ៉័យ ឃីន (Roy Keane) លោក ហ្គាស់ ផូយែត (Gus Poyet) និង លោក ផាវឡូ ឌី ខានីអូ (Paulo Di Canio) ។"}
{"text": "អតីតអ្នកគ្រប់គ្រងរបស់ក្លឹបអាឡូ អាស្ល៊ែធីគ (Alloa Athletic) បាននិយាយថា លោកគ្មានអារម្មណ៍ភ័យខ្លាច ក្នុងការដើរតាមចំពោះឈ្មោះក្លឹបដែលធំៗ ហើយល្បីល្បាញនេះនោះទេ ដែលលោកធ្លាប់ត្រូវបានបដិសេធក្លិបបានស្លី (Barnsley) និងអ៊ីពស្វ៊ីចថោន (Ipswich Town) កាលពីមុន។"}
{"text": "«ជោគជ័យសម្រាប់ខ្ញុំនៅពេលនេះនឹងត្រូវបានកំណត់ថា 'តើខ្ញុំអាចដឹកនាំក្លឹបនេះ ត្រឡប់ទៅកាន់ក្របខ័ណ្ឌ ព្រីមៀរ លីគ (Premier League) វិញបានដែរឬទេ?'"}
{"text": "លោកបានមានប្រសាសន៍ថា ដោយសារតែរចនាសម្ព័ន្ធ និងគ្រឿងបរិក្ខារនៅក្លឹបនេះ វានឹងចូលក្របខ័ណ្ឌ ព្រីមៀរ លីគ បានដោយគ្មានការសង្ស័យជាមិនខាន»។"}
{"text": "«វាមិនមែនជារឿងងាយស្រួលទេ ក្នុងការបានទៅដល់ទីនោះ ប៉ុន្តែខ្ញុំត្រូវតែហ៊ានស្រមើស្រមៃថា ខ្លួនឯងទទួលបានជោគជ័យ ដោយដឹកនាំក្លឹបទៅដល់ទីនោះឱ្យបាន។»"}
{"text": "លោក រ៉ូស្ស ធ្វើបាន ៣ឆ្នាំហើយ នៅក្នុងអាជីពជាអ្នកគ្រប់គ្រង បន្ទាប់ពីធ្វើជាជំនួយការអ្នកគ្រប់គ្រងមួយរយៈនៅក្លឹប ដាំបានថុន (Dumbarton) និងរយៈពេល ១៥ ខែ ធ្វើជាបុគ្គលិកបង្វឹកនៅក្លឹប ហាតស៍ (Heart)។"}
{"text": "បន្ទាប់មក គាត់បានជួយក្លឹប អាឡូ ពីការធ្លាក់ទៅកាន់ក្របខ័ណ្ឌ លំដាប់ទីបី ឱ្យឡើងមកវិញ ហើយបានផ្លាស់ក្លឹបអ៊ែសធី មីរិន (St Mirren) ពីក្រុម ដែលអន់ រហូតក្លាយជាជើងឯកនារដូវកាលក្រោយមក។"}
{"text": "ហើយលោក រ៉ូស្ស បាននិយាយថា គាត់មានអារម្មណ៍ល្អជាងពេល ដែលគាត់ធ្លាប់បានធ្វើការនៅក្លែឌ (Clyde) ហាតលីភូល (Hartlepool) ហ្វលឃើគ (Falkirk) អេសធី មៀរិន (St Mirren) និង ហាំមីលថុន អាហ្គាឌិមិខល (Hamilton Academical) ។"}
{"text": "លោកបានរំឭកអំពីការទទួលខុសត្រូវលើការគ្រប់គ្រងក្លឹបអាឡូថា៖ «វាប្រហែលជាដល់ផ្លូវបំបែកពិតប្រាកដហើយ»។"}
{"text": "«ខ្ញុំពិតជាជឿជាក់ថា ការគ្រប់គ្រង គឺជាការងារ ដែលសាកសម និងត្រូវសម្រាប់ខ្ញុំច្រើនជាងការលេងផ្ទាល់។"}
{"text": "វាស្តាប់ទៅគួរឱ្យភ្ញាក់ផ្អើលណាស់ ព្រោះខ្ញុំបានធ្វើជាកីឡាករល្អ មានជីវភាពរស់នៅ សមប្រកប ហើយ រីករាយនឹង ភាពហ៊ឺហាគួរសមដែរ។"}
{"text": "ប៉ុន្តែការចូលលេង គឺអាចជាការលំបាកណាស់។"}
{"text": "​មានការងារជាច្រើនណាស់ ដែលអ្នកត្រូវធ្វើវាជាប្រចាំសប្តាហ៍។"}
{"text": "ខ្ញុំនៅតែធ្វើការដដែល ដែលមានភាពតានតឹង និងសម្ពាធនៃការងារ ប៉ុន្តែការគ្រប់គ្រងមានអារម្មណ៍ថា ជាការងារ ដែលត្រឹមត្រូវសម្រាប់ខ្ញុំ។"}
{"text": "ខ្ញុំតែងតែចង់គ្រប់គ្រង ហើយឥឡូវនេះខ្ញុំកំពុងធ្វើការងារនេះ ហើយមានអារម្មណ៍ថា មានភាពពេញចិត្តបំផុត ដែលខ្ញុំស្រឡាញ់ពេញចិត្តស្ទើរពេញមួយជីវិតរបស់ខ្ញុំទៅហើយ»។"}
{"text": "អ្នកអាចស្តាប់ការសំភាសន៍ទាំងមូលបាននៅបុស្តិ៍វិទ្យុស្ពតសោនដ៍ (Sportsound) នៅថ្ងៃអាទិត្យ ទី ៣០ ខែកញ្ញា នៅវិទ្យុស្កុតលែនរវាង ម៉ោង ១២ និងម៉ោង ១៣ រសៀល ម៉ោងនៅប្រទេស ស្កុតលែន។"}
{"text": "ការស្ទង់មតិបានរកឃើញថា ពេលវេលាដ៏ល្អឥតខ្ចោះសម្រាប់ផឹកស្រាកន្លះលីត្រ គឺនៅម៉ោង ៥:៣០ នាទី នៅល្ងាច ថ្ងៃសៅរ៍"}
{"text": "រលកកំដៅនៅរដូវក្ដៅបានបង្កើនប្រាក់ចំណូលនៃការលក់ដូរនៅតៀមស្រានៅចក្រភពអង់គ្លេស ក៏ប៉ុន្តែវាក៏បានដាក់សម្ពាធកាន់តែខ្លាំងថែមទៀតលើខ្សែចង្វាក់ភោជនីយដ្ឋាន។"}
{"text": "តួលេខបានបង្ហាញថា តួលេខនៃការលក់ទំនិញនៅបារ និងតៀមស្រាបានកើនឡើងចំនួន ២.៧ ភាគរយនៅក្នុងខែ កក្កដា ប៉ុន្តែការប្រាក់ចំណូលនៅក្នុងភោជនីយដ្ឋានបានធ្លាក់ចុះ ៤.៨ ភាគរយ។"}
{"text": "លោក ភីតធើរម៉ាធីន (Peter Martin) អ្នកប្រឹក្សាយោបល់ផ្នែកធុរៈកិច្ច ស៊ី ជី អេ (CGA) បានមានប្រសាសន៍ថា៖ «ពន្លឺថ្ងៃក្តៅ ដែលនៅបន្ត និងការចូលរួមរបស់អង់គ្លេស ដែលយូរជាងការរំពឹងទុកនៅក្នុងការប្រកួតបាល់ទាត់ពិភពលោកមានន័យថា ខែកក្កដា បាននឹងដើរតាមគំរូស្រដៀងគ្នាទៅនឹងខែ មិថុនា ដែរ គឺនៅពេល ដែលហាងតៀមស្រាបានកើនឡើង ២.៨% ហើយភោជនីយដ្ឋានបានធ្លាក់ចុះយ៉ាងគំហុក។"}
{"text": "ការធ្លាក់ចុះ ១.៨ ភាគរយនៅក្នុងការលក់ដូរក្នុងភោជនីយដ្ឋានកាលពីខែមិថុនា គឺកាន់តែធ្ងន់ធ្ងរទៅៗនៅក្នុង ខែ កក្កដា។"}
{"text": "ចំពោះបារ និងតៀមស្រា ដែលមានលក់ស្រា និងភេសជៈ ដែលលក់ដាច់ច្រើនជាងនៅតាមភោជនីយដ្ឋានក៏មានការធ្លាក់ចុះផងដែរ។"}
{"text": "តៀមស្រា ដែលមានលក់ម្ហូបអាហារក៏លក់ពុំសូវដាច់ដែរ ដោយសារទទួលរងពន្លឺព្រះអាទិត្យខ្លាំង ប៉ុន្តែនៅតាមភោជនីយដ្ឋានវិញ គឺកាន់តែលក់អត់ដាច់ជាងនេះទៅទៀត។"}
{"text": "មើលទៅ វាហាក់ដូចជា មនុស្សគ្រាន់តែចង់ចេញក្រៅ ដើម្បីទៅផឹកស្រាតែប៉ុណ្ណោះ។"}
{"text": "នៅទូទាំងហាង ឬតៀមស្រា និងបារការលក់ស្រាបានកើនឡើង ៦.៦ ភាគរយ សម្រាប់ខែនេះ ហើយការលក់ម្ហូបអាហារបានធ្លាក់ចុះ ៣ ភាគរយ។"}
{"text": "លោក ប៉ូល ញូវមែន (Paul Newman) ស្ថិតក្នុងក្រុមអ្នកវិភាគ អ អេស អ៊ែម (RSM) ផ្នែកការងារលំហែកាយ និងបដិសណ្ឋារកិច្ចបានមានប្រសាសន៍ថា៖ «លទ្ធផលទាំងនេះ បន្តឱ្យមាននូវនិន្នាការបែបនេះ ដែលយើងបានមើលឃើញតាំងពីចុងខែ មេសាមកម្លេះ។"}
{"text": "អាកាសធាតុ ហើយនិងឥទ្ធិពលនៃព្រឹត្តិការណ៍សង្គម ឬព្រឹត្តិការណ៍កីឡាសំខាន់ៗនៅតែជាកត្តាដ៏ធំបំផុត នៅពេលយើងនិយាយពីការលក់នៅផ្សារខាងក្រៅផ្ទះ ឬហាង។"}
{"text": "វាមិនមានអ្វី ដែលគួរឱ្យភ្ញាក់ផ្អើលនោះទេ ដែលក្រុមភោជនីយដ្ឋាននៅតែបន្តជួបការលំបាក ទោះបើការធ្លាក់ចុះនៃការលក់ដល់ទៅ ៤.៨ ភាគរយពីមួយឆ្នាំ ទៅមួយឆ្នាំក៏ដោយ ក៏វានឹងធ្វើឱ្យមានការឈឺចាប់ណាស់ដែរ ជាពិសេសនោះគឺមានសម្ពាធបន្ថែមទៀតទៅការចំណាយ ដែលចេះតែបន្តរហូត។"}
{"text": "រដូវក្ដៅ ដែលមានរយៈពេលដ៏វែងមិនគួរណាកាន់តែពិបាកទៅៗ សម្រាប់អ្នកជំនួញលក់អាហារនោះទេ មានតែពេលវេលាទេ ដែលអាចកំណត់ថា តើសីតុណ្ហភាព ដែលសមស្របទៅខែសីហានឹងធ្វើឱ្យស្ថានភាពនៃការលក់របស់ពួកគេបានប្រសើរឡើងវិញ»។"}
{"text": "កំណើនការលក់សរុបនៅតាមហាង និងភោជនីយដ្ឋាន រួមបញ្ចូលទាំងហាងដែលទើបនឹងបើកសម្ពោធថ្មីៗ មានចំនួន ២.៧ ភាគរយ កាលពីខែកក្កដា ដែលនេះវាបានឆ្លុះបញ្ចាំងពីការធ្លាក់ចុះនៃការបើកយីហោ ឬម៉ាកថ្មី។"}
{"text": "ក្រុមហ៊ុនតាមដានការលក់នៅភោជនីយដ្ឋានឈ្មោះថា ខូហ្វីអ៊័រ ភីច ត្រាក់ឃ័រ (Coffer Peach Tracker) តាមដានការលក់ក្នុងឧស្សាហកម្មវិស័យ ភោជនីយដ្ឋាន បារ ហើយនិងហាងស្រារបស់ប្រទេស អង់គ្លេស ដែលធ្វើការទៅលើ ការប្រមូលនិងការវិភាគទៅលើទិន្នន័យនៃការលក់ពីក្រុមប្រតិបត្ដិការចំនួន ៤៧ ជាមួយនឹងការរួមបញ្ចូលគ្នានូវទឹកប្រាក់ចំណូលប្រមាណជាង ៩ ពាន់លានផោន ហើយវា ហើយត្រូវបានបង្កើតឡើងជាការអង្កេតជាគោលឧស្សាហកម្ម។"}
{"text": "ក្មេងម្នាក់ក្នុងចំណោមប្រាំនាក់មានគណនីប្រព័ន្ធផ្សព្វផ្សាយសង្គម ដោយសម្ងាត់ ដែលពួកគេលាក់កុំឱ្យឪពុកម្ដាយរបស់ពួកគេដឹង"}
{"text": "ការស្ទង់មតិមួយបានបង្ហាញថា កុមារម្នាក់ក្នុងចំណោមកុមារប្រាំនាក់ ដែលមានអាយុត្រឹមតែ ១១ ឆ្នាំ មានគណនីប្រព័ន្ធផ្សព្វផ្សាយសម្ងាត់ ដែលពួកគេលាក់មិនឱ្យឪពុកម្តាយ និងគ្រូរបស់ពួកគេបានដឹងឡើយ"}
{"text": "ការស្ទង់មតិលើសិស្សវិទ្យាល័យចំនួន ២០,០០០នាក់ បានបង្ហាញពីរីកចម្រើននៃគេហទំព័រ «អ៊ីនស្តា (insta) ក្លែងក្លាយ»"}
{"text": "ព័ត៌មាននេះបានធ្វើឱ្យមានការភ័យខ្លាចថា មាតិការ (រូប ឬវីដេអូ) អាសអាភាសត្រូវបានគេបង្ហោះឡើងនៅក្នុងគេហទំព័រទាំងនេះ"}
{"text": "សិស្សចំនួន ២០ ភាគរយ និយាយថា ពួកគេមានគណនីមេមួយ ដើម្បីបង្ហាញវាដល់ឪពុកម្តាយរបស់ខ្លួន"}
{"text": "កុមារម្នាក់ក្នុងចំណោមប្រាំនាក់ ដែលមានអាយុត្រឹមតែ ១១ ឆ្នាំ កំពុងបង្កើតគណនីប្រព័ន្ធផ្សព្វផ្សាយសង្គម ដែលពួកគេរក្សាការសម្ងាត់ ហើយលាក់មិនឱ្យមនុស្សចាស់ដឹងឡើយ។"}
{"text": "ការស្ទង់មតិមួយទៅលើសិស្សវិទ្យាល័យចំនួន ២០,០០០នាក់ បានបង្ហាញពីកំណើនយ៉ាងឆាប់រហ័សនៃគណនី «Insta ក្លែងក្លាយ» ដែលវាគឺជាកម្មវិធី ដែលគេប្រើសម្រាប់យោងទៅលើគេហទំព័រចែករំលែករូបថតអ៊ីស្តាហ្គ្រាម (Instagram) ។"}
{"text": "ព័ត៌មាននេះបានធ្វើឱ្យមានការភ័យខ្លាចថា មាតិការ (រូប ឬវីដេអូ) អាសអាភាសត្រូវបានគេបង្ហោះឡើងនៅក្នុងគេហទំព័រទាំងនេះ។"}
{"text": "សិស្សចំនួន ២០ ភាគរយបាននិយាយថា ពួកគេប្រើប្រាស់គណនី «មេ» ដែលល្អត្រឹមត្រូវ ដើម្បីបង្ហាញដល់ឪពុកម្តាយខ្លួន ហើយពួកគេក៏មានគណនីឯកជនផ្សេងមួយទៀតផងដែរ។"}
{"text": "ស្រ្តីជាម្ដាយម្នាក់បានចូលលើកាន់បណ្តាញសម្ងាត់របស់កូនស្រីអាយុ ១៣ ឆ្នាំរបស់គាត់ដោយចៃដន្យ ហើយគាត់បានវីដេអូអំពីក្មេងជំទង់ម្នាក់បង្ខំឱ្យអ្នកផ្សេងទៀត «ចាប់រំលោភខ្ញុំ»។"}
{"text": "ការស្រាវជ្រាវ ដោយក្រុមហ៊ុន ឌីជីថល អឹវែរណឹស (Digital Awareness) របស់ចក្រភពអង់គ្លេស និងសិក្ខាសាលានៃប្រធានគ្រូផ្នែកប្រុស និងប្រធានគ្រូផ្នែកផ្នែកស្រ្តី (HMC) នៃសាលាឯករាជ្យ បានរកឃើញថា ៤០ ភាគរយនៃក្មេងអាយុពី ១១ ដល់ ១៨ ឆ្នាំ មានគណនីពីរ ហើយចំនួនពាក់កណ្តាលនៃក្មេងទាំងនោះ បានសារភាពថា បានរក្សាគណនីឯកជនរបស់ខ្លួនមិនឱ្យគេដឹងឡើយ។"}
{"text": "ប្រធាននៃអេច អ៊ែម ស៊ី (HMC) លោក ម៉ៃគ៍ ប៊ូឆាណាន (Mike Buchanan) បានមានប្រសាសន៍ថា៖ «វាពិតជាគួរឱ្យពិបាក និងឈឺក្បាលមែនទែន ដែលក្មេងជំទង់ជាច្រើនបានបង្កើតវេទិការចែកចាយនៅលើប្រព័ន្ធអ៊ីនធើណិត ដែលឪពុកម្តាយ និងគ្រូរបស់ពួកគេមិនអាចដឹង និងរកវេទិការទាំងនេះឃើញ។»"}
{"text": "លោក អេលីឌ ដ័យល៍ (Eilidh Doyle) នឹងក្លាយជា «សម្លេងគាំទ្រមួយសម្រាប់អត្តពលិក» នៅក្នុងក្រុមព្រឹក្សាភិបាលអត្តពលិក​ ស្កុតលែន (Scottish Athletics board)។"}
{"text": "នាង អេលីឌ ដ័យល៍ ត្រូវបានជាប់ឆ្នោតជាក្រុមប្រឹក្សាភិបាលនៃក្រុមអត្តពលិក ស្កុតលែន ដែលជានាយិកាមិនប្រតិបត្តិក្នុងកិច្ចប្រជុំទូទៅប្រចាំឆ្នាំរបស់គណៈគ្រប់គ្រង។"}
{"text": "នាង ដ័យល៍ គឺជាកីឡាការនីផ្នែកកីឡារត់លោតគប់ (track និង field) ដ៏ឆ្នើមជាងគេបំផុតរបស់ស្កុតលែន ហើយលោកប្រធាន អៀន ប៊ីតធី (Ian Beattie) បានចាត់ទុកការជាប់ឆ្នោតនេះ គឺជាឱកាសដ៏ល្អមួយសម្រាប់អ្នក ដែលហាត់រៀនកីឡានេះ អាចទទួលបានអត្ថប្រយោជន៍ពីបទពិសោធដ៏ទូលំទូលាយរបស់នាងកម្រិតអន្តរជាតិនៅក្នុងរយៈកាល ១០ ឆ្នាំចុងក្រោយនេះ។"}
{"text": "លោក ប៊ីតធី បានមានប្រសាសន៍ថា៖ «នាង អេលីឌ ទទួលបានការគោរពយ៉ាងច្រើននៅទូទាំងប្រទេសស្កុតលែន ចក្រភពអង់គ្លេស និងសហគមន៍អត្តពលកម្មពិភពលោក ហើយយើងជឿជាក់យ៉ាងច្បាស់ថា អត្តពលកម្មនៅប្រទេស ស្កុតលែននឹងទទួលបានប្រយោជន៍​យ៉ាងសម្បើមក្នុងការបញ្ចូលនាងក្នុងក្រុមប្រឹក្សា​ភិបាល។»"}
{"text": "នាង ដ័យល៍ បាននិយាយថា៖ «ខ្ញុំចង់ធ្វើជាសំឡេងគាំទ្រមួយសម្រាប់អត្តពលិកយើង ហើយខ្ញុំសង្ឃឹមថា ខ្ញុំអាចនឹងចូលរួមចំណែក និងជួយដឹកនាំកីឡានៅក្នុងប្រទេស ស្កុតលែន។»"}
{"text": "កីឡាករអាមេរិកាំង ដែលបានឈ្នះមេដាយមាសក្នុងការរត់ប្រណាំងរយៈចម្ងាយ ២០០ ម៉ែត្រ និង ៤០០ ម៉ែត្រនៅក្នុងព្រឹត្តិការណ៍កីឡាអូឡាំពិកឆ្នាំ ១៩៩៦ នៅទីក្រុងអាត្លង់តា ដោយមានមេដាយមាសអូឡាំពិក សរុបចំនួន ៤ ហើយបច្ចុប្បន្នជាអ្នកជំនាញរបស់ BBC បានដួលសន្លប់ដើរមិនរួចបន្ទាប់ពីរងការវាយប្រហារប្រព័ន្ធខួរក្បាលដ៏ធ្ងន់ធ្ងរមក។"}
{"text": "គាត់បានសរសេរនៅលើធ្វីតធើរ (Twitter) ថា៖ «កាលពីមួយខែមុនថ្ងៃនេះ ខ្ញុំបានទទួលរងជំងឺដាច់សរសៃឈាមខួរក្បាល។"}
{"text": "ខ្ញុំដើរអត់កើតទេ។"}
{"text": "លោក វេជ្ជបណ្ឌិតបានប្រសាសន៍ថា មានតែពេលវេលាតែប៉ុណ្ណោះនឹងប្រាប់ខ្ញុំថា តើខ្ញុំនឹងជាសះស្បើយនៅកម្រិតណា ឬយ៉ាងណានោះ។"}
{"text": "ការងារនេះ វានឿយហត់លំបាកខ្លាំងណាស់ ប៉ុន្តែវាអាចឱ្យខ្ញុំជាសះស្បើយបាន ខ្ញុំបានរៀនដើរឡើងវិញ ហើយនៅថ្ងៃនេះខ្ញុំធ្វើលំហាត់ប្រាណធ្វើចលនាឱ្យបានរហ័ស!"}
{"text": "សូមអរគុណសម្រាប់ការផ្ញើសារលើកទឹកចិត្តខ្ញុំ!»"}
{"text": "ការផ្សព្វផ្សាយពាណិជ្ជកម្មដោយបូមទឹកដោះពីសុដន់ និងប្រដូចស្ត្រីជាម្តាយទៅនឹងសត្វគោបានធ្វើឱ្យបានការខ្វែងមតិគ្នាជាច្រើនក្នុងបណ្តាញអ៊ីនធើណិត"}
{"text": "ក្រុមហ៊ុនបង្កើតផលិតផលបូមទឹកដោះពីសុដន់មួយបានធ្វើឱ្យមានការខ្វែងមតិគ្នាជាច្រើន នៅលើបណ្តាញអ៊ីនធើណិត ដោយការផ្សព្វផ្សាយពណិជ្ជកម្មប្រៀបធៀបម្តាយ ដែលបំបៅដោះកូនទៅនឹងសត្វគោ។"}
{"text": "ដើម្បីធ្វើការបើកសម្ភោជឧបករណ៍ដំបូងក្នុងពិភពលោក ដែលបូមទឹកដោះពីសុដន់ ហើយដែលអាចពាក់បាន ក្រុមហ៊ុនអេឡិចត្រូនិក អ៊ែលវី (Elvie) បានចេញវីដេអូផ្សាយពាណិជ្ជកម្មមួយ ដែលបង្ហាញពីភាពងាយស្រួល ដែលឧបករណ៍ថ្មីនេះបានផ្តល់ម្ដាយ ដែលមានកូនខ្ចីពេលបំបៅដោះ។"}
{"text": "​ស្រ្តីជាម្ដាយចំនួនបួននាក់បានរាំនៅក្នុងក្រោលគោ ដែលមានចម្បើងពេញ ដោយរាំទៅតាមបទភ្លេងដែលច្រៀងថា៖ «ចាស៎ ខ្ញុំបំបៅដោះកូនដូចគេ តែខ្ញុំអត់មានកន្ទុយទេ» ហើយ «សូម​ពិនិត្យឱ្យច្បាស់នេះ គឺមិនមែនជាដោះគោទេ  តែ គឺជាដោះខ្ញុំ។»​"}
{"text": "ច្រៀងបន្ទរបន្តទៀតថា៖ «បូមវាចេញមក៎ បូមវាចេញមក៎ បូមវាចេញមក៎ ទុកខ្ញុំបំបៅដោះកូន បូមវាចេញមក៎ បូមវាចេញមក៎ ទុកខ្ញុំបំបៅដោះកូន។»"}
{"text": "ប៉ុន្តែ ការផ្សាយពាណិជ្ជកម្មនេះដែលបានផ្សព្វផ្សាយនៅលើទំព័រហ្វេសប៊ុករបស់ក្រុមហ៊ុនបានបង្កឱ្យមានភាពចម្រូងចម្រាសលើនៅក្នុងបណ្តាញអ៊ីនធើណិត។"}
{"text": "ដោយមានចំនួនមើលចំនួន ៧៧,០០០ ដង និងមូលវិចាររាប់រយ វីដេអូនេះបានទទួលប្រតិកម្មចម្រុះពីអ្នកទស្សនា ដោយមានមនុស្សជាច្រើននិយាយថា វាបានបង្ហាញពី «ភាពគួរឱ្យខ្លាច» នៃឧស្សាហកម្មទឹកដោះគោ។"}
{"text": "​«មិនចេះគិតឱ្យបានល្អសោះ យកគោមកផ្សាយពាណិជ្ជកម្មផលិតផលចឹង។"}
{"text": "មានមូលវិចារណ៍មួយសរសេរថា «ពួកវាដូចតែយើងដែរចឹង ត្រូវមានផ្ទៃពោះ និងត្រូវសម្រាលកូន ដើម្បីមានទឹកដោះ តែកូន ដែលទើបកើតរបស់វាត្រូវបានគេលួចគេយកចេញពេលកើតមិនទាន់បានប៉ុន្មានថ្ងៃផង»។"}
{"text": "ប្រដាប់បូបទឹកដោះម្តាយរបស់ក្រុមហ៊ុន អ៊ែលវី ពាក់ទៅ គឺត្រូវនឹងអាវទ្រនាប់តែម្តង (អែលវី ឬ ម្ដាយ)"}
{"text": "មានម្នាក់ទៀតបានដាក់មូលវិចារណ៍ថា៖ «ពិបាកវេទនាទាំងម្តាយ និងកូន។"}
{"text": "​ប៉ុន្តែ ហេតុអ្វីមិនប្រើវា ដើម្បីផ្សព្វផ្សាយប្រដាប់បូមទឹកដោះសម្រាប់ម្ដាយ ដែលថែរក្សាកូនរបស់ខ្លួនទៅ?»"}
{"text": "មានអ្នកផ្សេងទៀតបានដាក់មូលវិចារណ៍ថា៖ «ការផ្សាយពាណិជ្ជកម្មបែបនេះ គឺខ្ញុំមិនដែលធ្លាប់គិតសោះ»។"}
{"text": "អ្នកផ្សេងទៀតបានគាំទ្រការផ្សាយពាណិជ្ជកម្មនេះ ដោយមានស្ត្រីម្នាក់និយាយថា នាងចូលចិត្តបទចម្រៀងផ្សាយពាណិជ្ជកម្មនេះណាស់ថាវា «កំប្លែងខ្លាំងណាស់»។"}
{"text": "«ខ្ញុំគិតថា ការផ្សាយពាណិជ្ជកម្មបែបនេះ គឺជាគំនិតដ៏ល្អមែនទែន។"}
{"text": "ខ្ញុំនឹងទិញវាមួយដែរបាត់ទៅហើយ បើខ្ញុំនៅបំបៅដោះកូននោះ។​"}
{"text": "ការបូមទឺកដោះចឹង ខ្ញុំមានអារម្មណ៍ថា ដូចជាគោចឹង។"}
{"text": "ការផ្សាយពាណិជ្ជកម្ម គឺដូចជារាងឆ្គងបន្តិច ប៉ុន្តែខ្ញុំអាចទទួលយកបាន។"}
{"text": "នេះ គឺជាផលិតផល ដែលគេប៉ិនប្រសប់បង្កើតមែន។»"}
{"text": "មានម្នាក់ទៀតបានដាក់មូលវិចារណ៍ថា៖ «នេះជាការផ្សាយពាណិជ្ជកម្មបែបកំប្លែងសម្រាប់ម្តាយ (ភាគច្រើននៅកន្លែងធ្វើការ ឬនៅក្នុងបង្គន់) បូមទឹកដោះដូចជា «គោ» ចឹង។"}
{"text": "ការផ្សាយពាណិជ្ជកម្មនេះមិនមែន ដើម្បីសរសើរ ឬវាយតម្លៃអ្វីដល់ឧស្សាហកម្មទឹកដោះគោនោះទេ។»"}
{"text": "នៅចុងបញ្ចប់នៃវីដេអូនោះ ក្រុមស្ត្រីទាំងនោះបានប្រាប់ថា ពួកគេបានរាំដោយពាក់ប្រដាប់បូមដោះនៅក្នុងអាវទ្រនាប់របស់គេ។"}
{"text": "គោលគំនិតនៅពីក្រោយយុទ្ធនាការនេះ គឺផ្អែកទៅលើទស្សនៈដែលថា ពួកស្ត្រីដែលបូមទឹកដោះនិយាយថា ធ្វើចឹងទៅ ពួកគេមានអារម្មណ៍ដូចជាសត្វគោអ៊ីចឹង។"}
{"text": "ប៉ុន្តែទោះជាយ៉ាងណា ប្រដាប់បូមទឹកដោះ Elvie Pump វាមិនមានខ្សែ ឬបំពង់ទេ គឺវាត្រូវដាក់ក្នុងអាវទ្រនាប់របស់ស្ត្រីតែម្តងធ្វើឱ្យគេងាយស្រួលផ្លាស់ទីកាន់ ឬពរកូន ហើយអាចចេញទៅក្រៅខណៈពេលបូមដោះខ្លួនក៏បាន។"}
{"text": "អ្នកស្រី អ៊ែនណា បាឡារីន (Ana Balarin) ជាដៃគូ និងជាអ៊ីឌីស៊ី (ECD) នៅ ក្រុមហ៊ុនអ្នកម្ដាយ (Mother) បាននិយាយថា៖ «Elvie Pump គឺជាផលិតផលផ្លាស់ប្តូរថ្មីមួយ ដែលវាសមនឹងមានការចាប់ផ្តើមក្លាហាន។"}
{"text": "តាមរយៈការផ្សារភ្ជាប់នូវទំនាក់ទំនងរវាងស្ត្រីបំបៅដោះកូន និងគោដែលផលិតទឹកដោះគោ យើងចង់មនុស្សគ្រប់គ្នាបានយល់ដឹងការបូមទឹកដោះ និងបញ្ហាប្រឈមរបស់វា ស្របជាមួយគ្នាយើងក៏ចង់ធ្វើការបង្ហាញតាមបែប ដែលយើងអាចងាយយល់ ហើយនិងរីករាយចង់ដឹងពីភាពងាយស្រួលនៃប្រដាប់បូមទឹកដោះនេះផងដែរ។"}
{"text": "នេះមិនមែនជាលើកទីមួយទេ ដែលប្រដាប់បូមទឹកដោះ Elvie បានត្រូវបានគេចុះផ្សាយក្នុងកាសែតនៅទំព័រមុខ។"}
{"text": "ក្នុងអំឡុងពេលសប្តាហ៍ម៉ូតទីក្រុងឡុងដ៍ (London Fashion Week) ម្តាយដែលមានកូនពីរនាក់បានបង្ហាញខ្លួននៅលើឆាកដើរបង្ហាញម៉ូតឱ្យអ្នករចនាម៉ូដ ម៉ាថា ចាគូបូវស្គី (Marta Jakubowski) ដោយមានពាក់ផលិតផលបូមនេះនៅពេលកំពុងដើរ។"}
{"text": "ក្មេងៗចំណាកស្រុកជាច្រើនរាប់រយនាក់បានផ្លាស់ទីទៅកាន់ជំរំបោះតង់នៅតាមព្រំប្រទល់រដ្ឋ តិចសាស (Texas)"}
{"text": "ចំនួនកុមារអន្តោប្រវេសន៍ ដែលជាប់ឃុំឃាំងបានមានការកើនឡើងយ៉ាងខ្លាំង បើទោះបីជាការឆ្លងកាត់ព្រំដែនជាប្រចាំខែមិនបានផ្លាស់ប្តូរក៏ដោយក្ដី។ ហេតុផលមួយនោះ គឺដោយសារតែវោហាសាស្ត្រ និងគោលនយោបាយ ដែលកំណត់ដោយរដ្ឋបាលលោក ត្រាំ (Trump) បានធ្វើឱ្យពិបាកក្នុងការរកអ្នកឧបត្ថម្ភសម្រាប់កុមារទាំងនេះ។"}
{"text": "តាមប្រពៃណីកាលពីមុន អ្នកឧបត្ថម្ភភាគច្រើន គឺជាជនអន្តោប្រវេសន៍ ដែលមិនមានឯកសារបញ្ជាក់ពីមួយគេ ហើយពួកគេបារម្ភខ្លាចថា ខ្លួនអាចមានបញ្ហាមិនអាចបន្តរស់នៅក្នុងប្រទេសបាន បើសិនគេហ៊ានអះអាងថា មានកូន (ដែលគ្មានឯកសារបញ្ជាក់ដែរ) នោះ។"}
{"text": "បញ្ហានេះបានកើនឡើងនៅក្នុងខែមិថុនា នៅពេល ដែលអាជ្ញាធរសហព័ន្ធបានប្រកាសថា អ្នកឧបត្ថម្ភ និងសមាជិកពេញវ័យផ្សេងទៀតនៃគ្រួសារខ្លួនត្រូវតែបញ្ជូនស្នាមម្រាមដៃ ដែលទិន្នន័យ (ស្នាមម្រាមដៃ) នេះនឹងត្រូវបញ្ជូនទៅអាជ្ញាធរអន្តោប្រវេសន៍ឱ្យពិនិត្យមើល។"}
{"text": "កាលពីសប្ដាហ៍មុនលោក ម៊ែសស៊ូ អ៊ែលបិនស៍ (Matthew Albence) រដ្ឋមន្ត្រីជាន់ខ្ពស់នៃអាជ្ញាធរអន្តោប្រវេសន៍ និងគយបានផ្តល់សក្ខីកម្មនៅមុខសភាថា ទីភ្នាក់ងារនេះបានចាប់ខ្លួនមនុស្សរាប់សិបនាក់ ដែលបានដាក់ពាក្យសុំឧបត្ថម្ភដល់ជនអនីតិជន ដែលគ្មានអ្នកនៅជាមួយ។"}
{"text": "ពេលក្រោយមក ទីភ្នាក់ងារនេះបានបញ្ជាក់ទៀតថា ៧០ ភាគរយនៃអ្នក ដែលត្រូវបានចាប់ខ្លួនពុំមានកំណត់ត្រាបទល្មើសព្រហ្មទណ្ឌកាលពីមុនមកទេ។"}
{"text": "«ប្រហែលជាជិត ៨០ ភាគរយនៃបុគ្គលទាំងអស់ ដែលជាអ្នកឧបត្ថម្ភ ឬសមាជិកគ្រួសារនៃអ្នកឧបត្ថម្ភ គឺកំពុងរស់នៅក្នុងប្រទេសដោយខុសច្បាប់ ហើយអ្នកទាំងនោះមួយផ្នែកធំ គឺជាជន ដែលជាប់បទល្មើសព្រហ្មទណ្ឌ។"}
{"text": "លោក អ៊ែលបិនស៍បាននិយាយថា៖ ដូច្នេះហើយបានជាយើងកំពុងបន្តស្វែងរកបុគ្គលទាំងនោះឱ្យឃើញ»។"}
{"text": "យោងតាមបុគ្គលិក ដែលផ្តល់ទីជម្រកនោះបានឱ្យដឹងថា ដើម្បីពន្លឿននូវដំណើរជួយកុមារទាំងនេះឱ្យបានលឿន ក្រុមមន្ត្រីបានកំណត់នូវច្បាប់ថ្មី ដែលតម្រូវឱ្យពួកគេមួយចំនួនបង្ហាញខ្លួននៅក្នុងតុលាការក្នុងរយៈពេលមួយខែនៃការឃុំខ្លួន ជាជាងការបង្ហាញខ្លួននៅបន្ទាប់ពី ៦០ ថ្ងៃហើយ ដែលវាជាបទដ្ឋានពីមុនមក។"}
{"text": "មនុស្សជាច្រើននឹងបង្ហាញខ្លួនតាមរយៈសន្និសីទជាវីដេអូ ជាជាងមកបង្ហាញខ្លួនដោយផ្ទាល់ ដើម្បីប្តឹងរឿងក្តីទាមទារសិទ្ធិរស់នៅ ដោយស្របច្បាប់របស់ខ្លួនទៅដល់ចៅក្រមអន្តោប្រវេសន៍។"}
{"text": "អ្នកដែលត្រូវបានគេចាត់ទុកថាមិនមានសិទ្ធិទទួលបានសិទ្ធិរស់នៅទេនោះ នឹងត្រូវបានគេនិរទេសចេញទៅក្រៅប្រទេសវិញ។"}
{"text": "យោងតាមបុគ្គលិកផ្តល់ជម្រក និងរបាយការណ៍ ដែលបានលេចឡើងពីប្រព័ន្ធនេះក្នុងរយៈពេលប៉ុន្មានខែថ្មីៗនេះ បើសិនកុមារស្ថិតនៅក្នុងមន្ទីរឃុំឃាំងកាន់តែយូរ នោះគេក៏ទំនងជាមានការព្រួយបារម្ភ ឬធ្លាក់ទឹកចិត្តកាន់តែខ្លាំងដែរ ដែលរឿងនេះ វាអាចនាំឱ្យមានការផ្ទុះហិង្សា ឬការរត់គេចខ្លួនជាដើម។"}
{"text": "អ្នកតស៊ូប្រឆាំងមតិជាសាធារណៈមួយចំនួនបាននិយាយថា ការព្រួយបារម្ភទាំងនោះ គឺមានកាន់តែខ្លាំងនៅកន្លែងធំៗ ដូចជានៅក្រុង ធននីឡូ (Tornillo) ជាកន្លែង ដែលមានសញ្ញាថា កុមារកំពុងតែជួបប្រទះនឹងរឿងនេះ ដែលបញ្ហានៅកន្លែងទាំងនេះ គឺត្រូវបានគេមើលរំលង ដោយសារតែវាមានទំហំធំពេក។"}
{"text": "អ្នកទាំងនោះបានបន្ថែមថា ការផ្លាស់ប្តូរកុមារទៅទីក្រុងជាកន្លែងបោះតង់ ដោយមិនឱ្យពេលវេលាគ្រប់គ្រាន់សម្រាប់ពួកគេរៀបចំខ្លួនខាងផ្នែកអារម្មណ៍ ឬមានពេលនិយាយលាដល់មិត្តភក្តិរបស់គេទេ នោះវាអាចបង្កឱ្យមានបញ្ហាផ្លូវចិត្តដល់កុមារទ្វេដង ដែលកុមារខ្លះកំពុងជួបប្រទះបញ្ហានេះរួចទៅហើយ។"}
{"text": "ប្រទេស ស៊ីរី បានប្រាប់កងកម្លាំងកាន់កាប់របស់សហរដ្ឋអាមេរិក បារាំង និងតួកគីឱ្យដកខ្លួនចេញភ្លាមៗ"}
{"text": "ថ្លែងទៅកាន់មហាសន្និបាតអង្គការសហប្រជាជាតិ លោករដ្ឋមន្ត្រីការបរទេស វ៉លលីដ អ៊ែល មួរអឹលឹម (Walid al-Moualem) ក៏បានអំពាវនាវផងដែរឱ្យជនភៀសខ្លួនស៊ីរីត្រលប់មកផ្ទះវិញ បើទោះបីជាប្រទេសនេះបានមានវិបត្តិសង្រ្គាមប្រាំបីឆ្នាំមកហើយក៏ដោយ។"}
{"text": "លោក មួរអឹលឹម ដែលក៏ជាឧបនាយករដ្ឋមន្ត្រីផងដែរនោះបាននិយាយថា កងកម្លាំងបរទេស ដែលកំពុងស្ថិតនៅលើទឹកដីស៊ីរី ដោយខុសច្បាប់ក្រោមលេសថា ប្រយុទ្ធប្រឆាំងនឹងភេរវកម្មនោះ ពួកយើងនឹងត្រូវដោះស្រាយជាមួយគេតាមដំណើរ។»"}
{"text": "លោកបានប្រាប់អង្គប្រជុំថា «ពួកគេត្រូវតែដកកងទ័ពចេញភ្លាមៗ និងដោយគ្មានលក្ខខណ្ឌអ្វីទាំងអស់»។"}
{"text": "លោក មួរអឹលឹម បានទទូចថា «សង្រ្គាមប្រឆាំងភេរវកម្មជិតចប់ហើយ» នៅក្នុងប្រទេស ស៊ីរី (Syrian) ហើយមនុស្សជាង ៣៦០,០០០ នាក់បានស្លាប់ចាប់តាំងពីឆ្នាំ ២០១១ មកដោយមានរាប់លាននាក់ទៀតបានរត់ភៀសខ្លួនចេញពីផ្ទះរបស់ខ្លួន។"}
{"text": "លោកបាននិយាយថា ក្រុងដាម៉ាសនឹងបន្ត «ប្រយុទ្ធសង្គ្រាមដ៏វិសុទ្ធនេះ រហូតដល់យើងបានបណ្តេញពួកភេរវករស៊ីរីទាំងអស់» ទាំងក្រុមភេរវកម្ម និង«វត្តមានបរទេសខុសច្បាប់» ឱ្យចេញផុតពីទឹកដីស៊ីរី។"}
{"text": "សហរដ្ឋអាមេរិកមានកងទ័ពចំនួន 2,000 នាក់នៅក្នុងប្រទេសស៊ីរី បានហ្វឹកហ្វឺននិងផ្តល់ដំបូន្មានជាចម្បងដល់កងកម្លាំងឃឺដនិងអារ៉ាប់ស៊ីរីប្រឆាំងនឹងប្រធានាធិបតីបាសារអាល់អាសាដ។"}
{"text": "ប្រទេសបារាំងមានកងទ័ពជើងគោកជាង 1,000 នាក់ក្នុងប្រទេសដែលរងគ្រោះដោយសង្គ្រាម។"}
{"text": "ចំពោះបញ្ហាជនភៀសខ្លួន លោក Moualem បាននិយាយថាលក្ខខណ្ឌទាំងនោះគឺល្អសម្រាប់ពួកគេដើម្បីវិលត្រឡប់មកវិញ ហើយលោកបានស្តីបន្ទោស «បណ្តាប្រទេសលោកខាងលិចមួយចំនួន» ចំពោះ «ការពង្រីកការភ័យខ្លាចមិនសមហេតុផល» ដែលបានជំរុញឱ្យជនភៀសខ្លួនឃ្លាតឆ្ងាយ។"}
{"text": "លោកបានមានប្រសាសន៍ថា \"យើងបានអំពាវនាវដល់សហគមន៍អន្តរជាតិនិងអង្គការមនុស្សធម៌ឱ្យជួយសម្រួលដល់ការត្រឡប់មកវិញទាំងនេះ\" ។"}
{"text": "“ពួកគេកំពុងធ្វើនយោបាយនូវអ្វីដែលគួរតែជាបញ្ហាមនុស្សធម៌សុទ្ធសាធ\"។"}
{"text": "សហរដ្ឋអាមេរិកនិងសហភាពអឺរ៉ុបបានព្រមានថានឹងមិនមានជំនួយសម្រាប់ការស្ថាបនាឡើងវិញសម្រាប់ប្រទេសស៊ីរីទេ រហូតទាល់តែមានកិច្ចព្រមព្រៀងនយោបាយមួយរវាងលោកអាសាដនិងក្រុមប្រឆាំងដើម្បីបញ្ចប់សង្គ្រាម។"}
{"text": "អ្នកការទូតអ.ស.ប និយាយភាសាការទូតថាកិច្ចព្រមព្រៀងថ្មីមួយរវាងរុស្ស៊ីនិងទួរគីដើម្បីបង្កើតតំបន់ទ្រនាប់នៅក្នុងទីតាំងការពាររឹងមាំចុងក្រោយរបស់អ៊ីដលីប បានបង្កើតនូវឱកាសមួយដើម្បីជំរុញការចរចាផ្នែកនយោបាយ។"}
{"text": "កិច្ចព្រមព្រៀងរុស្ស៊ី - ទួរគីបានបញ្ចៀសការវាយប្រហារទ្រង់ទ្រាយធំដោយកងកម្លាំងស៊ីរីដែលគាំទ្រដោយរុស្ស៊ីនៅលើខេត្ត ជាកន្លែងមានមនុស្ស 3 លាននាក់រស់នៅ។"}
{"text": "ទោះជាយ៉ាងណា លោក Moualem  បានសង្កត់ធ្ងន់ថាកិច្ចព្រមព្រៀងនេះមាន \"កាលកំណត់ច្បាស់លាស់\" ហើយបានសម្តែងក្តីសង្ឃឹមថា សកម្មភាពយោធានឹងផ្តោតទៅលើក្រុមជីហាដ រួមទាំងពួកយុទ្ធជនមកពី អាល់កៃដា ដែលមានទំនាក់ទំនងជាមួយនឹង Nusra Front ដែល “នឹងត្រូវគេលុបកម្ចាត់ចោល។”"}
{"text": "លោក Staffan de Mistura ប្រេសិតអ.ស.ប កំពុងមានក្តីសង្ឃឹមថានឹងរៀបចំកិច្ចប្រជុំជាលើកដំបូងនៃគណៈកម្មាធិការថ្មីដែលមានសមាជិករដ្ឋាភិបាលនិងគណបក្សប្រឆាំងដើម្បីធ្វើសេចក្តីព្រាងរដ្ឋធម្មនុញ្ញក្រោយសង្គ្រាមសម្រាប់ប្រទេសស៊ីរីនិងបើកផ្លូវឈានទៅកាន់ការបោះឆ្នោត។"}
{"text": "លោក Moualem បានកំណត់លក្ខខណ្ឌសម្រាប់ការចូលរួមរបស់រដ្ឋាភិបាលស៊ីរីនៅក្នុងគណៈកម្មាធិការនេះ ដោយនិយាយថាការងាររបស់គណៈកម្មការគួរតែត្រូវបានរឹតត្បិត “ដើម្បីពិនិត្យ លក្ខន្តិកៈឡើងវិញនៃរដ្ឋធម្មនុញ្ញបច្ចុប្បន្ន” ហើយក៏បានព្រមានប្រឆាំងនឹងការជ្រៀតជ្រែកណាមួយផងដែរ។"}
{"text": "មូលហេតុលោក Trump នឹងឈ្នះក្នុងអាណត្តិទី 2"}
{"text": "តាមរយៈតក្កវិជ្ជានេះ អ្នកតាមដានសេរីនិយមជាច្រើនប្រហែលជាកំពុងមានក្តីសង្ឃឹមថា លោក Trump  នឹងឈ្នះការបោះឆ្នោតឡើងវិញនៅឆ្នាំ 2020 លុះត្រាតាការចោទប្រកាន់និងរឿងអាស្រូវបញ្ចប់តំណែងប្រធានាធិបតីរបស់គាត់មុនពេលកំណត់។"}
{"text": "នៅក្នុងអ្វីដែលគ្មានមន្ទិលថាជា \"ជាវគ្គចុងក្រោយដ៏អស្ចារ្យបំផុតសម្រាប់តំណែងប្រធានាធិបតី!\""}
{"text": "មកដល់ពេលនេះ មិនមានសញ្ញណាមួយភាពបង្ហាញពីភាពធុញទ្រាន់របស់អ្នកតាមដាននោះទេ។"}
{"text": "ចាប់តាំងពីឆ្នាំ 2014 មក អត្រាម៉ោងផ្សាយល្អជាងបំផុត ប្រចាំសប្តាហ៍បានកើនឡើងទ្វេដងរហូតដល់ 1,05 លាននាក់នៅ CNN និងជិតស្មើនឹងចំនួន 1,6 លាននាក់នៅ MSNBC ។"}
{"text": "Fox News មានអ្នកទស្សនាក្នុងម៉ោងល្អជាងគេបំផុតចំនួន 2.4 លាននាក់ ហើយកើនពី 1.7 លាននាក់ក្នុងរយៈពេលបួនឆ្នាំ បើយោងតាម Nielsen និងកម្មវិធី \"The Rachel Maddow Show\" របស់ទូរទស្សន៍ MSNBC មានការវាយតម្លៃពីអត្រាអ្នកទស្សនាទូរទស្សន៍ខ្ពស់គឺច្រើនរហូតដល់ 3.5 លាននាក់ នៅពេលយប់ផ្សាយព័ត៌មានសំខាន់ៗ។"}
{"text": "ការបង្ហាញរឿងភាគរបស់ ABC “ជននៅមានជីវិតដែលបានបង្ហាញខ្លួន” អំពីលេខាគណៈរដ្ឋមន្ត្រីម្នាក់ដែលក្លាយជាប្រធានាធិបតីបន្ទាប់ពីការវាយប្រហារបំផ្លាញវិមានរដ្ឋសភា លោក Neal Baer បាននិយាយថា៖ “នេះគឺជាអគ្គីភ័យដែលប្រជាជនកំពុងចាប់អារម្មណ៍ព្រោះវាមិនមែនជាអ្វីដែលយើងយល់នោះទ។"}
{"text": "Nell Scovell អ្នកនិពន្ធរឿងកំប្លែងជើងចាស់ និងជាអ្នកនិពន្ធរឿង \"គ្រាន់តែជាផ្នែកកំប្លែង៖ និងការពិតដ៏ពិបាកបន្តិចអំពីការចូលទៅក្នុងក្រុមហូលីវូដ \"ក្លឹប\" មានទ្រឹស្ដីមួយផ្សេងទៀត។"}
{"text": "នាងចងចាំជិះតាក់ស៊ីមួយនៅបូស្តុនមុនការបោះឆ្នោតឆ្នាំ 2016 ។"}
{"text": "អ្នកបើកបរបានប្រាប់នាងថាខ្លួននឹងបោះឆ្នោតឱ្យលោក Trump ។"}
{"text": "ហេតុអ្វី? នាង​បាន​សួរ។"}
{"text": "\"គាត់បាននិយាយថា \" ដោយសារតែគាត់ធ្វើឱ្យខ្ញុំសើច \"\" លោកស្រី Scovell បានប្រាប់ខ្ញុំ។"}
{"text": "មានសមត្ថភាពលេងនៅក្នុងភាពវឹកវរ។"}
{"text": "ជាការពិតណាស់ មិនដូចអ្វីផ្សេងនៅលើទូរទស្សន៍នោះទេ បន្ទាត់រឿងចេញមកពីទីក្រុងវ៉ាស៊ីនតោន អាចកំណត់អនាគតរបស់ Roe v. Wade, ថាតើក្រុមគ្រួសារអន្តោប្រវេសន៍អាចរួបរួមគ្នានិងមានសុខភាពនៃសេដ្ឋកិច្ចពិភពលោកឬយ៉ាងណា។"}
{"text": "ការតុបតែងចេញជាភាពប្រណីតតែមួយគត់ដែលអ្នកទស្សនាមានអភ័យឯកសិទ្ធិបំផុតអាចមានលទ្ធភាព។"}
{"text": "ហើយវានៅតែមិនមែនជាពលរដ្ឋដែលមានពត៌មាននៅពេលដែលអ្នកឃើញខ្លួនឯងនៅម៉ោង 6 ចំពោះការមើលក្រុមអ្នកជំនាញពិភាក្សាដេញដោល Bob Woodwardអំពីការប្រើ “ជីវប្រវត្តិស៊ីជម្រៅ” ជុំវិញប្រភពសម្រាប់សៀវភៅរបស់គាត់ដែលមានចំណងជើងថា \"ការភ័យខ្លាច\" របស់ Paul Manafort កាសែតវ៉ាស៊ីនតោនប៉ុស្តិ៍បាននិយាយថាអាវទ្រនាប់ខ្មៅស្បែករបស់ Paul Manafort ដែលមានតម្លៃ 15.000 ដុល្លារ (\"សម្លៀកបំពាក់ក្រាស់ជាមួយភាពរញ៉េរញ៉ៃ\") និងការជាប់ទាក់ទងនឹងការពិពណ៌នាការលួចរបស់ Stormy Daniels របស់លោក Trump's,  um, កាយវិភាគសាស្ត្រ។"}
{"text": "ខ្ញុំនឹងមិនមើលទៅ Super Márioវិធីដូចគ្នាម្តងទៀត សម្រាប់មនុស្សម្នាក់។"}
{"text": "លោក Brent Montgomery នាយកប្រតិបត្តិនៃ Wheelhouse Entertainment និងអ្នកបង្កើត \"Pawn Stars\" បាននិយាយថា \"ផ្នែកមួយនៃអ្វីដែលគាត់កំពុងធ្វើគឺជាការធ្វើឱ្យវាមានអារម្មណ៍ដូចជាការបង្ហាញការពិត គឺថាគាត់កំពុងផ្តល់អាហារដល់អ្នករាល់គ្នាជារៀងរាល់យប់\" ប្រហែលជាការបង្ហាញរបស់លោក Trump ប្តូរវេនការផ្សាយនិងភាពបត់បែនផែនការសម្ងាត់ប្រចាំថ្ងៃ (ការប្រយុទ្ធប្រឆាំងជាមួយ N.F.L ដែលបានសរសើរ លោកគីមជុងអ៊ុន) ។"}
{"text": "អ្នកមិនអាចភ្លេចឈុតមួយ ឬក៏អ្នកត្រូវទុកចោល។"}
{"text": "នៅពេលដែលខ្ញុំបានទៅជួបលោក Fleiss នៅសប្តាហ៍នេះ វាមានពន្លឺថ្ងៃ 80 ដឺក្រេនៅខាងក្រៅផ្ទះរបស់គាត់នៅលើឆ្នេរសមុទ្រ Kauai ភាគខាងជើង ក៏ប៉ុន្តែគាត់បានលាក់ខ្លួននៅខាងក្នុងមើល MSNBC ខណៈពេលកំពុងថតទូរទស្សន៍ CNN ។"}
{"text": "គាត់មិនអាចឃ្លាតចេញបានទេ មិនមែនជាមួយនឹងលោក Brett Kavanaugh បានប្រឈមមុខនឹងគណៈកម្មាធិការព្រឹទ្ធសភានិងអនាគតនៃតុលាការកំពូលដែលកំពុងព្យួរនៅក្នុងតុល្យភាពនោះទេ។"}
{"text": "លោក Fleiss បានប្រាប់ខ្ញុំថា \"ខ្ញុំចងចាំនៅពេលដែលយើងបានធ្វើការសម្តែងឆ្កួតៗទាំងអស់នៅថ្ងៃនោះ ហើយមនុស្សនិយាយថា \" នេះគឺជាការចាប់ផ្តើមនៃការបញ្ចប់អរ្យធម៌លោកខាងលិច \"\"។"}
{"text": "“ខ្ញុំគិតថាវាជារឿងកំប្លែងខ្លីមួយ តែវាធ្វើឱ្យពួកគេត្រូវ”។"}
{"text": "អ្នកស្រី Amy Chozick អ្នកនិពន្ធដ៏ធំនៅកាសែត The Times ដែលកំពុងគ្របដណ្តប់លើអាជីវកម្ម នយោបាយ និងប្រព័ន្ធផ្សព្វផ្សាយគឺជាអ្នកនិពន្ធនៃប្រវត្តិសាស្ត្រ \"Chasing Hillary\" ។"}
{"text": "ក្រៅពីប្រាក់ បញ្ហាទឹកជំនន់ស្ថិតទៅក្នុងការប្រណាំងប្រជែងការជ្រើសរើសសភាពាក់កណ្តាលត្រីមាស"}
{"text": "វាមិនគួរឱ្យភ្ញាក់ផ្អើលទេដែលបេក្ខជនទី 17 នៃរដ្ឋ Pennsylvania កំពុងមើលឃើញទឹកជំនន់ ទទួលខុសត្រូវចំពោះការរៀបចំជាថ្មីនៃមណ្ឌលបោះឆ្នោតដែលបានស្ថិតនៅលើកៅអីពីរដែលកំពុងកាន់អំណាចសម្រាប់កៅអីតែមួយ។"}
{"text": "ថ្មីៗនេះ ស្រុកដែលត្រូវធ្វើសេចក្តីពង្រាងច្បាប់នេះ ត្រូវបានលុបចោលជាថ្មីនៅសង្កាត់ Pittsburg ខាងគណបក្សប្រជាធិបតេយ្យលោក Conor Lamb ដែលបានឈ្នះអាសនៈនៅក្នុងស្រុកមួយផ្សេងទៀតនៅក្នុងការបោះឆ្នោតពិសេសកាលពីរដូវផ្ការីកឆ្នាំមុន។"}
{"text": "Lambកំពុងតតាំងនឹងអ្នកកាន់តំណែងប្រធានាធិបតីម្នាក់ទៀតគឺលោក Keith Rothfus   ដែលបច្ចុប្បន្នជាតំណាងបេក្ខជនទី 12 នៃរដ្ឋ Pennsylvania ដែលគ្របដណ្ដប់យ៉ាងខ្លាំងជាមួយទីបេក្ខជនទី 17 ថ្មី។"}
{"text": "ផែនទីត្រូវបានធ្វើឡើងបន្ទាប់ពីតុលាការជាន់ខ្ពស់នៅរដ្ឋ Pennsylvania  បានសម្រេចកាលពីខែមករាថាស្រុកចាស់ៗត្រូវបានគេយល់ស្របតាមរដ្ឋធម្មនុញ្ញនៅក្នុងការពេញចិត្តរបស់គណបក្សសាធារណរដ្ឋ។"}
{"text": "ការប្រណាំងប្រជែងបេក្ខជនទី 17 ថ្មីនេះ បានប៉ះពាល់ដល់យុទ្ធនាការឃោសនាដ៏ខ្ជះខ្ជាយមួយរវាងអាវុធហិរញ្ញវត្ថុសំខាន់ៗរបស់បក្សគណៈកម្មាធិការប្រជាធិបតេយ្យ (DCCC) និងគណៈកម្មាធិការឃោសនាសាធារណរដ្ឋជាតិ (NRCC) ។"}
{"text": "Lamb បានក្លាយជាឈ្មោះល្បីនៅក្នុងរដ្ឋ Pennsylvania បន្ទាប់ពីទទួលបានជ័យជំនះតូចចង្អៀតមួយនៅក្នុងការបោះឆ្នោតយ៉ាងយកចិត្តទុកដាក់មួយនៅក្នុងការបោះឆ្នោតពិសេសខែមីនា សម្រាប់មណ្ឌលសភាទី 18 របស់រដ្ឋ Pennsylvania ។"}
{"text": "កៅអីនោះត្រូវបានកាន់កាប់ដោយគណបក្សសាធារណរដ្ឋនិយមអស់រយៈពេលជាងមួយទសវត្សរ៍មកហើយ ចំណែកឯលោកប្រធានាធិបតី Donald Trump  បានឈ្នះ 20 ពិន្ទុ។"}
{"text": "អ្នកវិភាគនយោបាយបានផ្តល់ឱ្យគណបក្សប្រជាធិបតេយ្យនូវគែមតិចមួយ។"}
{"text": "សហរដ្ឋ មានថ្លឹងថ្លែងការដាក់ទោសលើ El Salvador ជាងការគាំទ្រដល់ប្រទេសចិន ក្រោយមកត្រូវបានបញ្ឈប់ការប្រឈមមុខគ្នានេះ"}
{"text": "អ្នកការទូតបានកត់សម្គាល់ថាសាធារណរដ្ឋដូមីនិកនិងប៉ាណាម៉ាបានទទួលស្គាល់ទីក្រុងប៉េកាំងរួចទៅហើយក៏មានការអូសទាញតិចតួចពីរដ្ឋធានីវ៉ាស៊ីនតោនផងដែរ។"}
{"text": "លោក Trump បានជួបប្រជុំយ៉ាងកក់ក្តៅជាមួយប្រធានាធិបតី Juan Carlos Varela នៅប្រទេសប៉ាណាម៉ានៅខែមិថុនាឆ្នាំ 2017 ហើយមានសណ្ឋាគារមួយនៅប៉ាណាម៉ារហូតដល់ដៃគូទាំងអស់បានបណ្តេញក្រុមការងាររបស់អង្ភាពលោក Trump ចេញ។"}
{"text": "លោកស្រី Heather Nauert អ្នកនាំពាក្យក្រសួងការបរទេសបាននិយាយនៅក្នុងសេចក្តីថ្លែងការណ៍មួយនៅដើមខែនេះថា មន្រ្តីក្រសួងការបរទេសបានសម្រេចចិត្តហៅត្រលប់មកវិញនូវប្រមុខការទូតអាម៉េរិកពី El Salvador, សាធារណរដ្ឋដូមីនិកនិងប៉ាណាម៉ាស្តីពី \"ការសម្រេចចិត្តនាពេលថ្មីៗនេះមិនទទួលស្គាល់កោះតៃវ៉ាន់\" ។"}
{"text": "ក៏ប៉ុន្តែការពិន័យត្រូវបានគេចាត់ទុកថាជាការប្រឆាំងនឹងប្រទេស El Salvador ដែលបានទទួលជំនួយប្រហែល 140 លានដុល្លារអាមេរិកនៅក្នុងឆ្នាំ 2017 រួមទាំងការត្រួតពិនិត្យគ្រឿងញៀន ការអភិវឌ្ឍនិងការគាំទ្រផ្នែកសេដ្ឋកិច្ច។"}
{"text": "ការពិន័យដែលបានស្នើរួមទាំងការកាត់បន្ថយជំនួយហិរញ្ញវត្ថុនិងការដាក់កំហិតទិដ្ឋាការតាមគោលដៅ អាចធ្វើឱ្យឈឺចាប់សម្រាប់ប្រទេសអាមេរិកកណ្តាលនិងអត្រាគ្មានការងារធ្វើខ្ពស់ និងអត្រាឃាតកម្ម។"}
{"text": "នៅពេលកិច្ចប្រជុំផ្ទៃក្នុងបានវិវត្តន៍ទៅមុខ មន្រ្តីអាមេរិកខាងជើងនិងអាមេរិកកណ្តាលបានពន្យារពេលសន្និសីទកម្រិតខ្ពស់មួយដែលផ្តោតលើសន្តិសុខនិងភាពរុងរឿងសេដ្ឋកិច្ចដើម្បីតាមដានការប្រមូលផ្តុំស្រដៀងគ្នា កាលពីឆ្នាំមុនដែលត្រូវបានគេមើលឃើញថាជាជំហានទៅមុខមួយក្នុងកិច្ចខិតខំប្រឹងប្រែងដើម្បីការពារជនចំណាកស្រុកពីការធ្វើដំណើរទៅកាន់សហរដ្ឋអាមេរិក។"}
{"text": "ក៏ប៉ុន្តែនៅពាក់កណ្តាលខែកញ្ញា មន្ត្រីរដ្ឋបាលជាន់ខ្ពស់បានបញ្ជាក់យ៉ាងច្បាស់ថាពួកគេចង់ឱ្យសន្និសីទនេះឆ្ពោះទៅមុខ ការបញ្ចប់ការពិចារណាលើការដាក់ទណ្ឌកម្មចំពោះ El Salvador ប្រកបដោយប្រសិទ្ធភាព។"}
{"text": "អ្នកការទូតបាននិយាយថាអនុប្រធានាធិបតីលោក Mike Pence ត្រូវថ្លែងសុន្ទរកថានៅសន្និសីទនេះដែលគ្រោងនឹងធ្វើនៅពាក់កណ្តាលខែតុលា ក្នុងសញ្ញាមួយបង្ហាញពីការនាំចូលរដ្ឋបាលនៅលើការប្រមូលផ្តុំនោះ។"}
{"text": "ហើយពួកបេសកជនអាម៉េរិកបីនាក់បានវិលត្រលប់មកពី El Salvadorប៉ាណាម៉ា និងសាធារណរដ្ឋដូមីនិកវិញ ដោយគ្មានសារថ្មី ឬការដាក់ទណ្ឌកម្មថ្មីពីវ៉ាស៊ីនតោនទេ។"}
{"text": "អ្នកនាំពាក្យសេតវិមានសម្រាប់លោក Bolton បានបដិសេធមិនធ្វើអត្ថាធិប្បាយលើសេចក្តីលម្អិតណាមួយជុំវិញការពិភាក្សាដែលត្រូវបានពិពណ៌នាដោយមន្រ្តីអាមេរិកទាំងបីរូប រួមទាំងអ្នកការទូតចំនួនពីរនាក់ទៀតដែលបានយល់ព្រមពិភាក្សក្នុងលក្ខខណ្ឌអនាមិក។"}
{"text": "ដំណើររឿងរបស់ពួកគេត្រូវបានបញ្ជាក់ដោយអ្នកវិភាគនៅខាងក្រៅម្នាក់ដែលជិតស្និទ្ធនឹងរដ្ឋបាល ហើយក៏បាននិយាយក្នុងលក្ខខណ្ឌអនាមិកផងដែរ។"}
{"text": "ប្រវត្តិសិក្សា"}
{"text": "រង់ចាំរហូតដល់បញ្ហាបានបញ្ចប់ អាចជាការផ្តល់យោបល់ពិសេសរបស់លោក Robert Mueller ស្តីពីការរារាំងយុត្តិធម៌ដែលអាចធ្វើទៅបានរបស់លោក Trump ដែលបច្ចុប្បន្ននេះមានភស្តុតាងគួរឱ្យកត់សម្គាល់ក្នុងឯកសារសាធារណៈ។"}
{"text": "លោក Mueller ត្រូវបានគេរាយការណ៍ថាក៏បានបង្វែរការស៊ើបអង្កេតរបស់លោកថាតើយុទ្ធនាការរបស់លោក Trump បានឃុបឃិតជាមួយរុស្ស៊ីក្នុងការវាយប្រហាររបស់ខ្លួនលើការបោះឆ្នោតរបស់យើងឬយ៉ាងណា។"}
{"text": "បើសិនជាសភាគួរតែផ្លាស់ប្តូរជំនួយ លោកត្រាំនឹងត្រូវប្រឈមមុខនឹងការទទួលខុសត្រូវនៅក្នុងអង្គភាពនោះ ដូចដែលគាត់បានរៀបចំដើម្បីវិលត្រឡប់ទៅរកអ្នកបោះឆ្នោតម្ដងទៀត ហើយប្រហែលជាចុងក្រោយគាត់នឹងមានចៅក្រមជាមិត្តភ័ក្ត្ររបស់គាត់។"}
{"text": "នោះហើយជាច្រើនទៀតហើយ ខ្ញុំមិនចង់មានន័យថាការបរាជ័យរបស់លោក Trump គឺជៀសមិនរួចទេ ហើយក៏មិនជាភាពសមមូល្យរបស់គាត់នៅអឺរ៉ុបដែរ។"}
{"text": "មានជម្រើសជាច្រើនត្រូវបានធ្វើឡើងដោយភាគីទាំងសងខាងនៃអាត្លង់ទិក ដែលនឹងជះឥទ្ធិពលដល់ការតស៊ូដែលអូសបន្លាយពេលយូរមកហើយ។"}
{"text": "នៅឆ្នាំ 1938 មន្ត្រីអាល្លឺម៉ង់ បានត្រៀមខ្លួនរួចជាស្រេច ដើម្បីធ្វើរដ្ឋប្រហារប្រឆាំងនឹងហ៊ីត្លែរ ប្រសិនបើមានតែពួកបស្ចិមប្រទេសបានទប់ទល់នឹងគាត់ហើយគាំទ្រឆេកូស្លូវនៅមូនិច។"}
{"text": "យើងបានបរាជ័យ ហើយខកខានឱកាសមួយដើម្បីជៀសវាងឆ្នាំនៃការសម្លាប់រង្គាល។"}
{"text": "វគ្គសិក្សាប្រវត្តិសាស្ត្រផ្តោតលើចំណុចឆ្លុះបញ្ជាំងហើយចលនាទៅមុខខាងលទ្ធិប្រជាធិបតេយ្យដែលមិនអាចដោះស្រាយបានត្រូវបានពន្លឿនឬយឺតយ៉ាវ។"}
{"text": "ឥលូវនេះជនជាតិអាមេរិកប្រឈមនឹងចំណុចឡើងចុះទាំងនេះ។"}
{"text": "តើយើងនឹងធ្វើយ៉ាងម៉េចបើសិនជាលោក Trump បណ្តេញអគ្គមេធាវីរង Rod Rosenstein ដែលជាអ្នកគ្រប់គ្រងលើការស៊ើបអង្កេតរបស់លោក Mueller?"}
{"text": "Rosenstein បានស្ថិតនៅក្នុងចំណុចក្តៅចាប់តាំងពីរបាយការណ៍នេះបានរាយការណ៍ថាកាលពីឆ្នាំមុនគាត់បានស្នើសុំស្ទាបស្ទង់មតិប្រធានាធិបតីនិងបានប៉ាន់ស្មានថាគាត់មិនមានភាពសមរម្យសម្រាប់តំណែងរបស់គាត់ឡើយ។"}
{"text": "លោក Rosenstein និយាយថា ដំណើររឿងរបស់ Times គឺមិនត្រឹមត្រូវឡើយ។"}
{"text": "\"តើយើងនឹងឆ្លើយតបយ៉ាងដូចម្តេចបើការស្នើសុំការស៊ើបអង្កេតថ្មី F.B.I. របស់ Brett Kavanaugh មិនពេញលេញឬយុត្តិធម៌ឬបើគាត់ត្រូវបានបញ្ជាក់ទៅតុលាការកំពូលបើទោះបីមានការចោទប្រកាន់ពីការរំលោភផ្លូវភេទនិងការធ្វើមិនពិតតាមការចោទប្រកាន់យ៉ាងណាក៏ដោយ?"}
{"text": "ហើយសំខាន់ជាងនេះតើយើងនឹងបោះឆ្នោតនៅពាក់កណ្តាលអាណត្តិសម្រាប់សភាដែលនឹងធ្វើឱ្យលោក Trump ទទួលខុសត្រូវដែរឬទេ?"}
{"text": "កាលបើយើងបរាជ័យការធ្វើតេស្តទាំងនោះលទ្ធិប្រជាធិបតេយ្យនឹងស្ថិតនៅក្នុងរដូវរងារដ៏វែងមួយ។"}
{"text": "ប៉ុន្តែខ្ញុំជឿជាក់ថាយើងនឹងមិនបរាជ័យទេដោយសារតែខ្ញុំបានរៀនពីមេរៀននៅក្រុងប្រាក។"}
{"text": "ម្ដាយរបស់ខ្ញុំគឺ Czechoslovak Jewមួយរូបដែលត្រូវបាននិរទេសទៅ Auschwitz ដោយរបបណាស៊ីស ដែលធ្លាប់កាន់កាប់ផ្ទះឯកអគ្គរដ្ឋទូតរបស់ខ្ញុំ។"}
{"text": "នាងនៅរស់រានមានជីវិត ហើយបានធ្វើអន្តោប្រវេសន៍ទៅអាមេរិច  60 ឆ្នាំក្រោយមក ខ្ញុំបាននិយាយជូនពរនិងលា Sabbath ដែលធ្លាប់នៅជាមួយគ្នា។"}
{"text": "វាជាកេរតំណែលរបស់ខ្ញុំ តើខ្ញុំមិនអាចមានគំនិតសុទិដ្ឋិនិយមអំពីអនាគតរបស់យើងបានទេ?\""}
{"text": "លោក Norman Eisen ជាសមាជិកជាន់ខ្ពស់នៅឯវិទ្យាស្ថាន Brookings គឺជាប្រធានប្រជាពលរដ្ឋសម្រាប់ទំនួលខុសត្រូវនិងសីលធម៌នៅវ៉ាស៊ីនតោននិងជាអ្នកនិពន្ធសៀវភៅមានចំណងជើងថា \"The Last Palace៖ សតវត្សច្របូកច្របល់នៅទ្វីបអឺរ៉ុបក្នុងប្រាំជីវិតនិងផ្ទះបញ្ចុះសាកសពមួយ។\""}
{"text": "លោក Graham Dorrans របស់ក្រុម Rangers មានសុទិដ្ឋិនិយមចំពោះការប៉ះទង្គិចគ្នាជាមួយ Rapid Vienna"}
{"text": "ក្រុម Rangers នឹងធ្វើជាម្ចាស់ផ្ទះទទួលក្រុម Rapid Vienna នៅថ្ងៃព្រហស្បតិ៍ដោយដឹងថាការទទួលជ័យជម្នះលើក្រុមអូទ្រីស ក្រោយពីការចាប់គូដ៏គួរឱ្យចាប់អារម្មណ៍នៅប្រទេសអេស្ប៉ាញជាមួយនឹងក្រុម Villarreal កាលពីដើមខែនេះ វានឹងធ្វើឱ្យពួកគេស្ថិតក្នុងទីតាំងដ៏រឹងមាំមួយដើម្បីឈានទៅការប្រកួតជម្រុះតាមពូល G នៃក្របខ័ណ្ឌ Europa League ។"}
{"text": "របួសជង្គង់បានរារាំងកីឡាករខ្សែបម្រើ Graham Dorrans ពីការបង្ហាញខ្លួនជាលើកដំបូងរបស់គាត់ក្នុងរដូវកាលរហូតដល់ពិន្ទុ 2-2 ជាមួយនឹងក្រុម Villarreal ប៉ុន្តែគាត់ជឿជាក់ថាក្រុម Rangers អាចប្រើលទ្ធផលនេះជាការប្រកួតដ៏អស្ចារ្យមួយ។"}
{"text": "កីឡាករវ័យ 31 ឆ្នាំរូបនេះបាននិយាយថា៖ “វាជាចំណុចល្អសម្រាប់យើងពីព្រោះ Villarreal គឺជាក្រុមដ៏ល្អ”។"}
{"text": "\"យើងបានចូលទៅក្នុងការប្រកួតនេះក្នុងក្តីជឿថាយើងអាចទទួលបានអ្វីមួយហើយបានចេញឆ្ងាយដោយមានចំណុចមួយ។"}
{"text": "ប្រហែលជាយើងអាចចាញ់ក៏ថាបាននៅវគ្គុផ្តាច់ព្រ័ត្រ ក៏ប៉ុន្តែជារួម ការស្មើគ្នាគឺប្រហែលជាលទ្ធផលត្រឹមត្រូវ។"}
{"text": "ពួកគេប្រហែលជាធ្វើបានល្អប្រសើរជាងនៅតង់ទី 1 ហើយយើងបានចេញការប្រកួតនៅតង់ទី 2 ហើយជាក្រុមដែលល្អជាងគេ។"}
{"text": "ខិតចូលទៅក្នុងថ្ងៃព្រហស្បតិ៍ វាជាយប់អ៊ឺរ៉ុបដ៏ធំមួយផ្សេងទៀត។"}
{"text": "ក្នុងក្តីសង្ឃឹមថា យើងអាចទទួលបានបីពិន្ទុ ក៏ប៉ុន្តែវាគឺជាការប្រកួតដ៏ស្វិតស្វាញមួយពីព្រោះពួកគេមានលទ្ធផលល្អនៅក្នុងការប្រកួតចុងក្រោយរបស់ពួកគេប៉ុន្តែដោយហ្វូងមនុស្សនៅពីក្រោយយើង យើងប្រាកដថាយើងអាចជំរុញទៅមុខនិងទទួលបានលទ្ធផលវិជ្ជមាន។"}
{"text": "កាលពីឆ្នាំមុន វាពិតជាលំបាកណាស់ក្នុងចំណោមអ្វីគ្រប់យ៉ាងដែលបានកើតឡើងចំពោះរបួសរបស់ខ្ញុំនិងការផ្លាស់ប្តូរនៅក្លិបខ្លួនឯង ក៏ប៉ុន្តែមានកត្តាអារម្មណ៍ល្អចំពោះកន្លែងនេះឥឡូវ។"}
{"text": "ក្រុមកីឡាករល្អហើយក្មេងប្រុសពិតជារីករាយចំពោះវាណាស់។ ការបណ្តុះបណ្តាលគឺល្អ។"}
{"text": "ក្នុងក្តីសង្ឃឹមថា យើងអាចរុញច្រានទៅមុខឥឡូវនេះ វាជារដូវកាលចុងក្រោយរបស់យើងហើយយើងទទួលជោគជ័យ។"}
{"text": "ស្ត្រីកំពុងដេកពុំសូវបានជុំវិញការចូលនិវត្តន៍នេះកំពុងសង្គ្រោះការភ័យខ្លាច"}
{"text": "ទោះបីជាអ្នកចូលរួមក្នុងការស្ទង់មតិមានគំនិតច្បាស់លាស់ថាតើពួកគេចង់បានការថែទាំយ៉ាងណាក៏ដោយ ក៏មានមនុស្សតិចណាស់ដែលនិយាយជាមួយសមាជិកគ្រួសាររបស់ពួកគេអំពីវា។"}
{"text": "ប្រហែលពាក់កណ្តាលមនុស្សនៅក្នុងការសិក្សាទូទាំងប្រទេស បាននិយាយថាពួកគេកំពុងនិយាយជាមួយប្តីប្រពន្ធរបស់ពួកគេអំពីការចំណាយលើការថែទាំរយៈពេលវែង។"}
{"text": "មានតែ 10 ភាគរយប៉ុណ្ណោះ ដែលនិយាយថាពួកគេបាននិយាយជាមួយកូនៗរបស់ពួកគេអំពីវា។"}
{"text": "លោក Holly Snyder អនុប្រធានធានារ៉ាប់រងជីវិតនៅទូទាំងប្រទេសបាននិយាយថា \"មនុស្សចង់ឱ្យសមាជិកគ្រួសារយកចិត្តទុកដាក់ចំពោះពួកគេ ក៏ប៉ុន្តែពួកគេមិនចាត់វិធានការដើម្បីធ្វើការសន្ទនាគ្នានោះទេ\"។"}
{"text": "នេះគឺជាកន្លែងត្រូវចាប់ផ្តើម។"}
{"text": "សូមនិយាយជាមួយប្តីឬប្រពន្ធនិងកូនៗរបស់អ្នក៖ អ្នកមិនអាចរៀបចំក្រុមគ្រួសាររបស់អ្នកដើម្បីផ្តល់ការថែទាំបានឡើយ ប្រសិនបើអ្នកមិនចង់ដឹងពីបំណងប្រាថ្នារបស់អ្នកឱ្យបានច្បាស់មុនពេលនោះ។"}
{"text": "សូមធ្វើការជាមួយទីប្រឹក្សារបស់អ្នកនិងក្រុមគ្រួសាររបស់អ្នកដើម្បីពិភាក្សាពីកន្លែងនិងរបៀបទទួលការថែទាំ ពីព្រោះជម្រើសទាំងនោះ អាចជាកត្តាសំខាន់សម្រាប់ការកំណត់តម្លៃ។"}
{"text": "សូមនាំទីប្រឹក្សាហិរញ្ញវត្ថុរបស់អ្នក៖ ទីប្រឹក្សារបស់អ្នកក៏អាចជួយអ្នកឱ្យមានវិធីបង់ប្រាក់សម្រាប់ការចំណាយទាំងនោះបានដែរ។"}
{"text": "ជម្រើសផ្តល់មូលនិធិរបស់អ្នកសម្រាប់ការថែទាំរយៈពេលវែង អាចរួមមានគោលនយោបាយធានារ៉ាប់រងថែទាំសុខភាពយូរអង្វែង ជាគោលនយោបាយធានារ៉ាប់រងជីវិតមានតម្លៃជាសាច់ប្រាក់កូនកាត់ ដើម្បីជួយគ្របដណ្តប់លើការចំណាយទាំងនេះឬស្វ័យធានជាមួយនឹងទ្រព្យសម្បត្តិផ្ទាល់របស់អ្នក - ដរាបណាអ្នកមានលុយ។"}
{"text": "សម្រួលឯកសារច្បាប់របស់អ្នក៖ ការរារាំងការឈានទៅដល់ការប្រយុទ្ធតាមផ្លូវច្បាប់។"}
{"text": "ទទួលបានអាណតិ្តគាហកផ្នែកថែរក្សាសុខភាពដើម្បីឱ្យអ្នកកំណត់បុគ្គលដែលជឿទុកចិត្តឱ្យត្រួតពិនិត្យមើលការថែទាំសុខភាពរបស់អ្នកនិងធានាថាបុគ្គលមានវិជ្ជាជីវៈគោរពតាមបំណងប្រាថ្នារបស់អ្នកក្នុងករណីដែលអ្នកមិនអាចទាក់ទងបាន។"}
{"text": "គួរពិចារណាផងដែរទៅលើលិខិតប្រគល់សិទ្ធិអំណាច សម្រាប់ហិរញ្ញិករបស់អ្នក។"}
{"text": "អ្នកនឹងជ្រើសរើសបុគ្គលដែលទុកចិត្តដើម្បីធ្វើការសម្រេចចិត្តផ្នែកហិរញ្ញវត្ថុសម្រាប់អ្នកនិងធានាថាវិក័យប័ត្ររបស់អ្នកនឹងត្រូវបានបង់ ប្រសិនបើអ្នកមិនមានសមត្ថភាពបង់។"}
{"text": "កុំភ្លេចព័ត៌មានលម្អិតតិចតួច៖ គិតស្រមៃគិតថាឪពុកឬម្ដាយវ័យចំណាស់របស់អ្នកមានបញ្ហាសុខភាព ហើយពួកគាត់កំពុងធ្វើដំណើរទៅមន្ទីរពេទ្យ។"}
{"text": "តើអ្នកអាចឆ្លើយសំណួរអំពីឱសថនិងអាឡែរហ្សីបានទេ?"}
{"text": "ពន្យល់ល្អិតល្អន់នូវព័ត៌មានពិស្តារក្នុងផែនការដែលបានសរសេរ ដូច្នេះអ្នកត្រៀមខ្លួនរួចជាស្រេច។"}
{"text": "\"វាមិនមែនគ្រាន់តែហិរញ្ញវត្ថុដែលពុំធ្ងន់ធ្ងរទេ ប៉ុន្តែតើនរណាជាគ្រូពេទ្យ?\" សួរម៉ាទីន។"}
{"text": "តើឱសថអ្វីខ្លះ?"}
{"text": "តើអ្នកណានឹងថែរទាំឆ្កែ?"}
{"text": "មានផែនការនោះនៅនឹងកន្លែង។ \""}
{"text": "បុរសម្នាក់ត្រូវបានគេបាញ់ជាច្រើនដងដោយប្រើកាំភ្លើងខ្យល់នៅ Ilfracombe"}
{"text": "បុរសម្នាក់ត្រូវបានគេបាញ់ជាច្រើនដងដោយប្រើកាំភ្លើងខ្យល់នៅពេលដែលគាត់បានដើរត្រលប់មកផ្ទះវិញនៅយប់មួយ។"}
{"text": "ជនរងគ្រោះនៅក្នុងអាយុ 40 ឆ្នាំ នៅក្នុងតំបន់ Oxford Grove នៃ Ilfracombe, Devon នៅពេលដែលគាត់ត្រូវបានគេបាញ់សម្លាប់ចំទ្រូង ពោះនិងដៃ។"}
{"text": "ក្រុមមន្រ្តីបានរៀបរាប់អំពីការបាញ់ប្រហារដែលបានកើតឡើងកាលពីវេលាម៉ោង 2 និង 30 នាទីរសៀល ថាជា \"សកម្មភាពចៃដន្យ\" ។"}
{"text": "ជនរងគ្រោះមិនបានឃើញអ្នកវាយប្រហារគាត់ទេ។"}
{"text": "ការរងរបួសរបស់គាត់មិនគំរាមកំហែងដល់ជីវិតទេហើយប៉ូលីសបានប្តឹងសាទុក្ខសម្រាប់សាក្សី។"}
{"text": "រញ្ជួយដីនិងរលកយក្សស៊ូណាមីនៅក្នុងប្រទេសឥណ្ឌូនេស៊ី"}
{"text": "បើតាមមន្រ្តីបាននិយាយ យ៉ាងហោចណាស់មនុស្ស 384 នាក់ត្រូវបានស្លាប់ដោយសារការរញ្ជួយដីនិងរលកយក្សស៊ូណាមិដែលបានវាយប្រហារទីក្រុង Palu ប្រទេសឥណ្ឌូណេស៊ីកាលពីថ្ងៃសុក្រ ហើយចំនួនអ្នកស្លាប់នឹងកើនឡើង។"}
{"text": "ដោយសារទំនាក់ទំនងត្រូវបានកាត់ផ្តាច់ ក្រុមមន្ត្រីសង្គ្រោះមិនអាចទទួលបានព័ត៌មានណាមួយពីតំបន់ Donggala ដែលស្ថិតនៅភាគខាងជើង Palu ដែលស្ថិតនៅជិតចំណុចរញ្ជួយដីកម្លាំង 7,5 រិចទ័រ បានឡើយ។"}
{"text": "នៅ Palu មនុស្សជាង 16.000 នាក់ត្រូវបានជម្លៀសបន្ទាប់ពីគ្រោះមហន្តរាយបានកើតឡើង។"}
{"text": "នេះជាការពិតដ៏សំខាន់ៗមួយចំនួនអំពី Palu និង Donggala នៅកោះ Sulawesi៖"}
{"text": "Palu គឺជារដ្ឋធានីនៃខេត្ត Sulawesi ភាគកណ្តាល ស្ថិតនៅចុងនៃច្រកតូចចង្អៀតមួយនៅលើឆ្នេរសមុទ្រភាគខាងលិចនៃកោះ Sulawesi ដោយមានប្រជាជនប្រមាណជា 379 800 នាក់ នៅឆ្នាំ 2017 ។"}
{"text": "ទីក្រុងនេះបានកំពុងតែប្រារព្ធខួបលើកទី 40 របស់ខ្លួននៅពេលដែលការរញ្ជួយដីនិងរលកស៊ូណាមិបានវាយប្រហារ។"}
{"text": "Donggala គឺជា ដីនៅក្រោមការត្រួតត្រាមួយដែលលាតសន្ធឹងតាមបណ្តោយឆ្នេរសមុទ្រជាង 300 គីឡូម៉ែត្រ នៅភាគពាយព្យនៃកោះ Sulawesi។"}
{"text": "ដីនៅក្រោមការត្រួតត្រានេះ  ជាតំបន់រដ្ឋបាលក្រោមខេត្តមួយមានប្រជាជនប្រមាណ 299 200 នាក់នៅក្នុងឆ្នាំ 2017 ។"}
{"text": "ការនេសាទត្រីនិងការធ្វើកសិកម្មគឺជាចលករសេដ្ឋកិច្ចរបស់ទីក្រុង Sulawesi ភាគកណ្តាល ជាពិសេសតំបន់ឆ្នេរ Donggala ។"}
{"text": "ការជីករករ៉ែនីកែលក៏មានសារៈសំខាន់ផងដែរនៅក្នុងខេត្តមួយនេះ ក៏ប៉ុន្តែភាគច្រើនប្រមូលផ្តុំនៅ Morowali នៅមុខឆ្នេរសមុទ្រ Sulawesi ។"}
{"text": "យោងតាមទីភ្នាក់ងារដោះស្រាយគ្រោះមហន្តរាយ ឥណ្ឌូណេស៊ី បានឱ្យដឹងថាកោះ Palu និង Donggala ត្រូវបានរងគ្រោះដោយរលកយក្សស៊ូណាមីជាច្រើនលើកក្នុងរយៈពេល 100 ឆ្នាំមកនេះ។"}
{"text": "នៅឆ្នាំ 1938 រលកស៊ូណាមីសម្លាប់មនុស្សជាង 200 នាក់និងបំផ្លាញផ្ទះរាប់រយខ្នងនៅ Donggala។"}
{"text": "រលកយក្សស៊ូណាមិមួយក៏បានវាយប្រហារភាគខាងលិច Donggala នៅឆ្នាំ 1996 ដោយបានសម្លាប់មនុស្ស 9 នាក់។"}
{"text": "ប្រទេសឥណ្ឌូនេស៊ីឋិតនៅលើរង្វង់ភ្លើងនៃការរញ្ជួយដីប៉ាស៊ីហ្វិកហើយត្រូវបានប៉ះទង្គិចជាទៀងទាត់ដោយការរញ្ជួយដី។"}
{"text": "នៅទីនេះមានការរញ្ជួយដីធំៗ និងរលកយក្សស៊ូណាមិមួយចំនួននៅក្នុងប៉ុន្មានឆ្នាំចុងក្រោយនេះ៖"}
{"text": "2004៖ ការរញ្ជួយដីដ៏ធំមួយនៅលើឆ្នេរសមុទ្រភាគខាងលិចនៃខេត្ត Aceh របស់ឥណ្ឌូនេស៊ី នៅភាគខាងជើងកោះស៊ូម៉ាត្រានៅថ្ងៃទី 26 ខែធ្នូ បានបង្កឱ្យមានរលកយក្សស៊ូណាមិមួយដែលបានវាយប្រហារប្រទេសចំនួន 14 ដោយសម្លាប់មនុស្ស 226.000 នាក់នៅតាមបណ្តោយឆ្នេរមហាសមុទ្រឥណ្ឌា ចំនួនមនុស្សស្លាប់ច្រើនជាងពាក់កណ្តាលស្ថិតក្នុងខេត្ត Aceh។"}
{"text": "2005៖ រលករញ្ជួយដីដ៏ខ្លាំងមួយបានវាយប្រហារឆ្នេរសមុទ្រភាគខាងលិចនៃស៊ូម៉ាត្រានៅចុងខែមីនានិងដើមខែមេសា។"}
{"text": "មនុស្សរាប់រយនាក់បានស្លាប់នៅក្នុងកោះ Nias នៅឆ្នេរសមុទ្រស៊ូម៉ាត្រា។"}
{"text": "2006៖ កម្លាំងរញ្ជួយដី 6,8 រិចទ័របានវាយប្រហារភាគខាងត្បូងកោះចាវ៉ា ជាកោះដែលមានប្រជាជនច្រើនបំផុតនៅឥណ្ឌូណេស៊ី បង្កជារលកយក្សស៊ូណាមីដែលបានបក់បោកចូលទៅក្នុងឆ្នេរសមុទ្រភាគខាងត្បូងដោយបានសម្លាប់មនុស្សជិត 700 នាក់។"}
{"text": "2009៖ ការរញ្ជួយដី 7,6 រិចទ័របានវាយប្រហារនៅជិតទីក្រុង Padang រដ្ឋធានីនៃខេត្ត ស៊ូម៉ាត្រភាគខាងលិច។"}
{"text": "មនុស្សជាង 1.100 នាក់ត្រូវបានស្លាប់។"}
{"text": "2010៖ ការរញ្ជួយដី 7,5 រ៉ិចទ័របានវាយប្រហារកោះមួយក្នុងចំណោមកោះ Mentawai នៅស៊ូម៉ាត្រា បង្កជារលកយក្សស៊ូណាមីរហូតដល់ទៅ 10 ម៉ែត្រដោយបានបំផ្លិចបំផ្លាញភូមិជាច្រើនហើយបានសម្លាប់មនុស្សប្រហែល 300 នាក់។"}
{"text": "2016៖ រលករញ្ជួយដីរាក់បានបោកបក់លតំបន់ Pidie Jaya ក្នុងខេត្ត Aceh ដែលបង្កឱ្យមានការបំផ្លិចបំផ្លាញនិងភាពភ័យស្លន់ស្លោនៅពេលដែលប្រជាជនត្រូវបានរំឭកពីការបំផ្លិចបំផ្លាញនៃការរញ្ជួយដីនិងរលកយក្សស៊ូណាមីកាលពីឆ្នាំ 2004 ។"}
{"text": "មិនមានរលកយក្សស៊ូណាមិត្រូវបានផ្ទុះឡើងនៅពេលនេះប៉ុន្ដែមនុស្សជាង 100 នាក់បានស្លាប់ដោយសារអគារបាក់សង្កត់។"}
{"text": "2018៖ ការរញ្ជួយដីដ៏ធំបានវាយប្រហារកោះទេសចរណ៍ Lombok របស់ប្រទេសឥណ្ឌូណេស៊ី ដោយបានសម្លាប់មនុស្សជាង 500 នាក់ ភាគច្រើននៅភាគខាងជើងនៃកោះនេះ។"}
{"text": "ការរញ្ជួយដីបានបំផ្លិចបំផ្លាញអគាររាប់ពាន់ខ្នងហើយបានធ្វើឱ្យភ្ញៀវទេសចររាប់ពាន់នាក់ ត្រូវជាប់គាំងជាបណ្តោះអាសន្ន។"}
{"text": "កូនប្រុសច្បងរបស់ Sarah Palin ត្រូវបានចាប់ខ្លួនពីបទប្រើហិង្សាក្នុងគ្រួសារ"}
{"text": "Track Palin កូនប្រុសច្បងរបស់អតីតអភិបាលអាឡាស្កា និងបេក្ខជនអនុប្រធានាធិបតី Sarah Palin ត្រូវបានចាប់ខ្លួនពីបទចោទប្រកាន់។"}
{"text": "យោងតាមរបាយការណ៍ចេញផ្សាយកាលពីថ្ងៃសៅរ៍ដោយក្រុមប៉ូលីសរដ្ឋអាឡាស្កាបានឱ្យដឹងថាលោក Palin អាយុ 29 ឆ្នាំនៅរដ្ឋ Wasaga រដ្ឋអាឡាស្កា ត្រូវបានចាប់ខ្លួនពីបទសង្ស័យលើអំពើហិង្សាក្នុងគ្រួសារហើយរារាំងការចាប់ខ្លួន។"}
{"text": "យោងតាមរបាយការណ៍របស់ប៉ូលីសនៅពេលស្ត្រីជាអ្នកស្គាល់គ្នាម្នាក់បានព្យាយាមហៅប៉ូលីសដើម្បីរាយការណ៍ពីបទឧក្រិដ្ឋដែលបានចោទប្រកាន់ ហើយគាត់បានយកទូរសព្ទចេញពីនាង។"}
{"text": "លោក Palin កំពុងត្រូវបានបញ្ជូនទមណ្ឌលមុនពេលជម្រះក្តី Mat-Su ហើយកំពុងត្រូវបានជាប់លិខិតបំណុលមានចំនួន 500 ដុល្លារ នេះបើតាមសេចក្តីរាយការណ៍របស់ KTUU ។"}
{"text": "គាត់បានបង្ហាញខ្លួននៅក្នុងតុលាការកាលពីថ្ងៃសៅរ៍ជាកន្លែងដែលគាត់បានប្រកាសខ្លួនគាត់ថា \"ច្បាស់ណាស់ថាមិនមានទោសទេ\" នៅពេលដែលសួរចម្លើយរបស់ចុងចោទរបស់គាត់ បើតាមសេចក្តីរាយការណ៍តាមបណ្តាញ។"}
{"text": "លោក Palin ប្រឈមមុខនឹងបទល្មើសមជ្ឈិមថ្នាក់ A ចំនួនបី មានន័យថាគាត់អាចជាប់ពន្ធនាគាររហូតដល់មួយឆ្នាំនិងពិន័យជាប្រាក់ចំនួន 250.000 ដុល្លារ។"}
{"text": "គាត់ក៏ត្រូវបានគេចោទប្រកាន់ពីបទល្មើសមជ្ឈិមថ្នាក់ B ដែលអាចផ្តន្ទាទោសជាប់គុកបានមួយថ្ងៃនិងពិន័យជាប្រាក់ 2.000 ដុល្លារ។"}
{"text": "វាមិនមែនជាការចោទប្រកាន់ព្រហ្មទណ្ឌជាលើកដំបូងទេដែលបានដាក់ពាក្យប្រឆាំងនឹង Palin។"}
{"text": "នៅខែធ្នូឆ្នាំ 2017 គាត់ត្រូវបានគេចោទប្រកាន់ពីបទ ការវាយដំលើឪពុករបស់គាត់លោក Todd Palin ។"}
{"text": "ម្តាយរបស់គាត់ Sarah Palin បានហៅប៉ូលីសដើម្បីរាយការណ៍ពីការចោទប្រកាន់លើការវាយប្រហារនេះ។"}
{"text": "ករណីនេះបច្ចុប្បន្នគឺនៅចំពោះមុខតុលាការអតីតយុទ្ធជនអាឡាស្កា។"}
{"text": "នៅខែមករាឆ្នាំ 2016 គាត់ត្រូវបានគេចោទប្រកាន់ពីបទការវាយដំក្នុងគ្រួសារ និងរំខានដល់ការរាយការណ៍នៃអំពើហិង្សាក្នុងគ្រួសារនិងមានអាវុធក្នុងដៃខណៈពេលដែលមានជាប់ពាក់ព័ន្ធនឹងឧបទ្ទវហេតុនេះ។"}
{"text": "មិត្តស្រីរបស់គាត់បានចោទថាគាត់បានដាល់មុខនាង។"}
{"text": "Sarah Palin ត្រូវបានរិះគន់ដោយក្រុមអតីតយុទ្ធជនក្នុងឆ្នាំ 2016 ក្រោយបានភ្ជាប់ឥរិយាបថឃោរឃៅរបស់កូនប្រុសរបស់នាងទៅនឹង PTSD ដែលបណ្តាលមកពីសេវាកម្មរបស់គាត់នៅក្នុងប្រទេសអ៊ីរ៉ាក់។"}
{"text": "គ្រោះរញ្ជួយដីស៊ូណាមីឥណ្ឌូណេស៊ី៖ មនុស្សរាប់រយនាក់បានស្លាប់"}
{"text": "យ៉ាងហោចណាស់មនុស្ស 384 នាក់បានស្លាប់ក្រោយការរញ្ជួយដីមួយបានវាយប្រហារកោះ Sulawesi របស់ឥណ្ឌូណេស៊ីកាលពីថ្ងៃសុក្រ។"}
{"text": "ការរញ្ជួយដី 7,5 រ៉ិចទ័របានបង្កជារលកយក្សស៊ូណាមិ និងបានបំផ្លិចបំផ្លាញផ្ទះរាប់ពាន់ខ្នង។"}
{"text": "បណ្តាញអគ្គិសនីនិងបណ្តាញទាក់ទងគឺ ខូចខាតជាមួយនឹងចំនួនអ្នកស្លាប់រំពឹងថានឹងកើនឡើងនៅប៉ុន្មានថ្ងៃខាងមុខនេះ។"}
{"text": "ការរញ្ជួយដីនេះបានវាយប្រហារទីក្រុង Sulawesi ភាគកណ្តាល ស្ថិតនៅភាគខាងជើងនៃរដ្ឋធានីហ្សាកាតា របស់ឥណ្ឌូណេស៊ី។"}
{"text": "វីដេអូជាច្រើនកំពុងចរាចរណ៍នៅលើប្រព័ន្ធផ្សព្វផ្សាយសង្គមដោយការបង្ហាញពីពេលវេលានៃផលប៉ះពាល់ភ្លាមៗ។"}
{"text": "មនុស្សរាប់រយនាក់បានប្រមូលផ្តុំគ្នាសម្រាប់ពិធីបុណ្យឆ្នេរសមុទ្រមួយនៅទីក្រុង Palu នៅពេលដែលរលកយក្សស៊ូណាមិបានវាយប្រហារនៅលើឆ្នេរសមុទ្រ។"}
{"text": "ព្រះរាជអាជ្ញាសហព័ន្ធកំពុងស្នើសុំការកាត់ទោសប្រហារជីវិតដ៏កម្រសម្រាប់ជនសង្ស័យចំពោះការវាយប្រហារភេរវកម្មញូវយ៉ក"}
{"text": "ព្រះរាជអាជ្ញាសហព័ន្ធកំពុងស្នើសុំការកាត់ទោសប្រហារជីវិតដ៏កម្រសម្រាប់លោក Sayfullo Saipov ជនសង្ស័យនៅក្នុងការវាយប្រហារភេរវកម្មនៅទីក្រុងញូវយ៉កដែលបានសម្លាប់មនុស្ស 8 នាក់ដែលជាការដាក់ទណ្ឌកម្មដ៏កម្រមួយមិនធ្លាប់បានអនុវត្តនៅក្នុងរដ្ឋសម្រាប់ឧក្រិដ្ឋកម្មសហព័ន្ធចាប់តាំងពីឆ្នាំ 1953 ។"}
{"text": "Saipov អាយុ 30 ឆ្នាំត្រូវបានគេចោទប្រកាន់ថាបានប្រើប្រាស់រថយន្តជួល Home Depot ដើម្បីធ្វើការវាយលុកលើផ្លូវជិះកង់តាមបណ្តោយផ្លូវ West Side Highway ក្នុងតំបន់ Lower Manhattanដែលបុករះអ្នកថ្មើរជើងនិងអ្នកជិះកង់នៅលើផ្លូវរបស់គាត់កាលពីខែតុលា។"}
{"text": "ដើម្បីបង្ហាញពីភាពត្រឹមត្រូវនៃការកាត់ទោសប្រហារជីវិតព្រះរាជអាជ្ញានឹងត្រូវបង្ហាញថា Saipov បានសម្លាប់ “ដោយចេតនា\" ជនរងគ្រោះប្រាំបីនាក់និង ធ្វើឱ្យរងរបួសរាងកាយ \"ដោយចេតនា\" យ៉ាងធ្ងន់ធ្ងរ យោងតាមសេចក្តីជូនដំណឹងអំពីបំណងស្នើសុំការកាត់ទោសប្រហារជីវិតដែលបានដាក់ពាក្យប្តឹងនៅ Southern District នៃរដ្ឋញ៉ូយ៉ក។"}
{"text": "នេះបើយោងតាមឯកសាររបស់តុលាការ ចំនួនទោសទាំងពីរនោះអាចឈានដល់ការកាត់ទោសប្រហារជីវិត។"}
{"text": "ប៉ុន្មានសប្តាហ៍បន្ទាប់ពីការវាយប្រហារនោះ ចៅក្រមតុលាការសហព័ន្ធបានដាក់ទោស Saipov ជាមួយនឹងការចោទប្រកាន់ចំនួន 22 ករណី ដែលរាប់បញ្ចូលទាំងការចោទប្រកាន់ពីបទមនុស្សឃាតចំនួន 8 ករណី នៅក្នុងបទឧក្រិដ្ឋក្នុងការធ្វើជំនួញខុសច្បាប់ ជាទូរទៅត្រូវបានប្រើប្រាស់ដោយព្រះរាជអាជ្ញាសហព័ន្ធក្នុងករណីឧក្រិដ្ឋកម្មដែលរៀបចំនិងការចោទប្រកាន់ពីអំពើហឹង្សានិងការបំផ្លាញយានយន្ត។"}
{"text": "ព្រះរាជអាជ្ញាបាននិយាយថាការវាយប្រហារនោះតម្រូវឱ្យមាន \"ការធ្វើផែនការនិងការប្រុងប្រយ័ត្នយ៉ាងច្រើន\" ដោយរៀបរាប់អំពីរបៀបដែល Saipov អនុវត្តវាជា \"យង់ឃ្នង ឃោរឃៅនិងគ្មានសីលធម៌\" ។"}
{"text": "\"Sayfullo Habibullaevic Saipov បណ្តាលឱ្យរងរបួសនិងការខូចខាតដល់គ្រួសារនិងមិត្តភក្តDiego Enrique Angelini, Nicholas Cleves, Ann-Laure Decadt, Darren Drake, Ariel Erlij, Hernan Ferruchi, Hernan Diego Mendoza, និង Alejandro Damian Pagnucco,\"  ការសម្គាល់អំពីលក្ខណៈចេតនា។"}
{"text": "ជនរងគ្រោះ 5 នាក់គឺជាអ្នកទេសចរ មកពីប្រទេសអាហ្សង់ទីន។"}
{"text": "វាមានរយៈពេលមួយទសវត្សរ៍មកហើយចាប់តាំងពី Southern Districtនៃរដ្ឋញូវយ៉កបានកាត់ទោសប្រហារជីវិត។"}
{"text": "ជនជាប់ចោទឈ្មោះ Khalid Barnes ត្រូវបានផ្តន្ទាទោសពីបទឃាតកម្មអ្នកចែកចាយគ្រឿងញៀនពីរនាក ក៏់ប៉ុន្តែត្រូវបានផ្តន្ទាទោសឱ្យជាប់គុកមួយជីវិតនៅក្នុងខែកញ្ញាឆ្នាំ 2009 ។"}
{"text": "កាលពីពេលថ្មីៗនេះ ទោសប្រហារជីវិតត្រូវបានអនុវត្តន៍នៅក្នុងករណីសហព័ន្ធញូវយ៉កនៅក្នុងឆ្នាំ 1953 សម្រាប់លោក Julius និង Ethel Rosenberg ដែលជាប្តីប្រពន្ធ ហើយត្រូវបានគេប្រហារជីវិតបន្ទាប់ពីពួកគេត្រូវបានកាត់ទោសពីបទសមគំនិតក្នុងការធ្វើចារកម្មឱ្យសហភាពសូវៀតក្នុងអំឡុងពេលសង្រ្គាមត្រជាក់ពីរឆ្នាំមុន។"}
{"text": "ទាំងពីរ Rosenbergs ត្រូវបានគេសម្លាប់ទាំងពីរដោយកៅអីអគ្គិសនីនៅថ្ងៃទី 19 ខែមិថុនាឆ្នាំ 1953 ។"}
{"text": "យោងតាមឯកសាររបស់តុលាការបានឱ្យដឹងថា Saipov ដែលមានដើមកំណើតនៅអ៊ូសបេគីស្ថានបានបង្ហាញពីការខ្វះខាតវិប្បដិសារីក្នុងប៉ុន្មានថ្ងៃនិងក្រោយការវាយប្រហារនេះ។"}
{"text": "ប៉ូលិសបាននិយាយថា គាត់បានប្រាប់អ្នកស៊ើបអង្កេតថាគាត់មានអារម្មណ៍ល្អអំពីអ្វីដែលគាត់បានធ្វើ។"}
{"text": "យោងតាមការចោទប្រកាន់ លោក Saipov បានប្រាប់ក្រុមអាជ្ញាធរថា គាត់ត្រូវបានជំរុញទឹកចិត្តឱ្យអនុវត្តការវាយប្រហារនេះក្រោយពីមើលវីដេអូ ISIS នៅលើទូរស័ព្ទរបស់គាត់។"}
{"text": "ប៉ូលីសបាននិយាយថា គាត់ក៏បានស្នើសុំបង្ហាញទង់ ISIS នៅក្នុងបន្ទប់មន្ទីរពេទ្យរបស់គាត់ផងដែរ។"}
{"text": "គាត់បានឆ្លើយតបបទចោទថាមិនមានទោសចំពោះការចោទប្រកាន់ចំនួន 22 ករណីនេះទេ។"}
{"text": "លោក David Patton អ្នកការពារសាធារណៈសហព័ន្ធតំណាងឱ្យលោក Saipov បាននិយាយថាពួកគេពិតជាមានការខកចិត្តចំពោះការសម្រេចរបស់ព្រះរាជអាជ្ញា។"}
{"text": "លោក Patton បានថ្លែងថា៖ “យើងគិតថាការសម្រេចចិត្តស្នើរសុំការកាត់ទោសប្រហារជីវិតជាជាងទទួលយកការឆ្លើយតបបទចោទដែលមានទោសជាប់គុកនៅក្នុងពន្ធនាគារដោយគ្មានលទ្ធភាពដោះលែងអាចពន្យារភាពឈឺចាប់ចំពោះព្រឹត្តិការណ៍ទាំងនេះសម្រាប់អ្នកគ្រប់គ្នាដែលជាប់ពាក់ព័ន្ធ”។"}
{"text": "ក្រុមមេធាវីការពារក្តីរបស់ Saipov ពីមុនបានស្នើសុំព្រះរាជអាជ្ញាមិនឱ្យស្វែងរកទោសប្រហារជីវិតឡើយ។"}
{"text": "បេក្ខជនសមាជិកសភាខាងគណបក្សអភិរក្សនិយាយថា NIGEL FARAGE គួរតែត្រូវបានគេដាក់ឱ្យទទួលខុសត្រូវលើការចរចារ Brexit"}
{"text": "Nigel Farage បានប្តេជ្ញាថានឹង \"ប្រមូលកងទ័ពរបស់ប្រជាជន\" នៅថ្ងៃនេះ ក្នុងអំឡុងបាតុកម្មមួយនៅសន្និសីទ Tory ។"}
{"text": "អតីតមេដឹកនាំអ៊ុយក្រែនបាននិយាយថា អ្នកនយោបាយត្រូវតែមានអារម្មណ៍ថាមានកំដៅពី អ្នកដែលស្ទាក់ស្ទើរក្នុងការធ្វើសមាហរណកម្មអឺរ៉ុប ព្រោះថាបេក្ខជនសមាជិកសភាម្នាក់របស់ Theresa May បានលើកឡើងថាគាត់គួរតែទទួលបន្ទុកការចរចារជាមួយសហភាពអឺរ៉ុប។"}
{"text": "អនុសភាខាងអភិវក្ស លោក Peter Bone បាននិយាយប្រាប់ព្យុហយាត្រានៅ Birmingham ថាចក្រភពអង់គ្លេសនឹងត្រូវបានចេញនៅពេលឥឡូវនេះប្រសិនបើលោក Farage ជាលេខា Brexit។"}
{"text": "ប៉ុន្តែបញ្ហាប្រឈមជាច្រើនដែលលោកស្រីអាចជួបប្រទះក្នុងការបង្រួបបង្រួមការបែងចែកយ៉ាងជ្រាលជ្រៅរបស់លោកស្រី ត្រូវបានគូសបញ្ជាក់ដោយ Pro-Remains Tories ដែលចូលរួមក្នុងការតវ៉ាដាច់ដោយឡែកមួយការប្រឆាំងនឹង Brexit នៅក្នុងទីក្រុង។"}
{"text": "លោកស្រីនាយករដ្ឋមន្ត្រីកំពុងខិតខំប្រឹងប្រែងរក្សាផែនការសម្រុះសម្រួលរបស់លោកស្រីនៅលើផ្លូវចំពេលមានការវាយប្រហារពី Brexiteers, Remainers និង EU ។"}
{"text": "ក្រុមសម្ព័ន្ធមិត្តបានទទូចថាលោកស្រីនឹងជំរុញទៅមុខជាមួយនឹងការព្យាយាមដោះស្រាយកិច្ចព្រមព្រៀងជាមួយប៊្រុចស៍ទោះបីជាមានប្រតិកម្មតបខ្លាំងក្លាពីប្រជាជនក៏ដោយក៏បង្ខំឱ្យអ្នកដែលស្ទាក់ស្ទើរក្នុងការធ្វើសមាហរណកម្មអឺរ៉ុបនិងកម្មករជ្រើសរើសរវាងកញ្ចប់និង ‘ភាពវឹកវរ’ របស់នាង។"}
{"text": "លោក Bone  បានប្រាប់ Leave Means Leave នៅ Solihull ថាគាត់ចង់ ‘បញ្ចេញឲ្យស្គាល់ Chequers' ។"}
{"text": "គាត់បានលើកឡើងថាលោក Farage គួរតែត្រូវបានបង្កើតឡើងជាបណ្តាញមិត្តភ័ក្ត្រមួយនិងទទួលខុសត្រូវចំពោះការចរចាជាមួយទីក្រុងព្រុចសែល។"}
{"text": "លោកបានមានប្រសាសន៍ថា \"ប្រសិនបើគាត់បានទទួលបន្ទុកនោះ យើងនឹងចេញទៅវិញនៅពេលឥឡូវនេះ\" ។"}
{"text": "បេក្ខជនសមាជិកសភា Wellingborough បានបន្ថែមថា៖ \"ខ្ញុំនឹងក្រោកឈរឡើងសម្រាប់ Brexit ប៉ុន្តែយើងចាំបាច់ត្រូវបោះចោល Chequers សិន\"។"}
{"text": "ចំពោះការបង្កើតការជំទាស់ប្រឆាំងនឹងសហភាពអឺរ៉ុប លោកបាននិយាយថា៖ ‘យើងមិនបានប្រយុទ្ធប្រឆាំងនឹងសង្គ្រាមលោកឱ្យជាកិច្ចសន្យាទទួលឡើយ។"}
{"text": "យើងចង់បង្កើតច្បាប់ផ្ទាល់ខ្លួនរបស់យើងនៅក្នុងប្រទេសរបស់យើងផ្ទាល់។’"}
{"text": "លោក Bone បានច្រានចោលការផ្តល់យោបលរបស់មតិសាធារណៈបានផ្លាស់ប្តូរចាប់តាំងពីការបោះឆ្នោតឆ្នាំ 2016៖ ‘គំនិតដែលថាប្រជាជនអង់គ្លេសបានផ្លាស់ប្តូរចិត្តរបស់ពួកគេហើយចង់បន្តនៅតែជារឿងមិនពិត។’"}
{"text": "Brexiteer នៃគណបក្សអភិរក្ស លោកស្រី Andrea Jenkyns ក៏បានស្ថិតក្នុងការដើរក្បួនដង្ហែរដែរ ការប្រាប់អ្នកយកព័ត៌មានថា៖ ‘ខ្ញុំគ្រាន់តែកំពុងនិយាយថា៖ នាយករដ្ឋមន្ត្រី ស្តាប់ប្រជាជន។"}
{"text": "‘Chequers មិនមានប្រជាប្រិយភាពជាមួយសាធារណជនទេគណបក្សប្រឆាំងនឹងមិនបោះឆ្នោតឱ្យវាទេ វាមិនពេញនិយមជាមួយគណបក្សរបស់យើងនិងសកម្មជនរបស់យើង វាពិតជាបានដើរតាមផ្លូវនិងបានឱ្យយើងបោះឆ្នោតជ្រើសរើសជាលើកដំបូង។"}
{"text": "សូមទម្លាក់ Checkers ហើយចាប់ផ្ដើមស្ដាប់។ '"}
{"text": "នៅក្នុងសារមួយដែលចង្អុលបង្ហាញទៅកាន់លោកស្រី May អ្នកស្រីបានបន្ថែមថា៖ ‘នាយករដ្ឋមន្ត្រីរក្សាការងាររបស់ពួកគេនៅពេលពួកគេរក្សាការសន្យារបស់ពួកគេ។’"}
{"text": "លោក Farage បានប្រាប់អ្នកនយោបាយប្រមូលផ្តុំថា ត្រូវតែធ្វើឱ្យ ‘មានអារម្មណ៍ថាមានកំដៅ’ ប្រសិនបើពួកគេក្បត់ការសម្រេចចិត្តដែលបានធ្វើឡើងនៅក្នុងការធ្វើប្រជាមតិឆ្នាំ 2016 ។"}
{"text": "លោកបាននិយាយថា ‘ឥឡូវនេះនេះគឺជាបញ្ហានៃភាពទុកចិត្តគ្នារវាងយើង ប្រជាជននិងថ្នាក់ដឹកនាំនយោបាយរបស់យើង’ ។"}
{"text": "ពួកគេកំពុងព្យាយាមក្បត់ Brexit ហើយពួកយើងនៅទីនេះ ក្នុងថ្ងៃនេះដើម្បីប្រាប់ពួកគេថា ‘ពួកយើងនឹងមិនអនុញ្ញាតឱ្យអ្នកចាកចេញពីការធ្វើបែបនេះទេ’។’"}
{"text": "នៅក្នុងសារមួយទៅកាន់ហ្វូងមនុស្សដែលមានការចាប់អារម្មណ៍ខ្លាំង គាត់បានបន្ថែមថា៖ ‘ខ្ញុំចង់ឱ្យអ្នកបង្កើតថ្នាក់នយោបាយរបស់យើងដែលជាប់នឹងការក្បត់ Brexit មានអារម្មណ៍ក្តៅ។"}
{"text": "‘យើងកំពុងប្រមូលកងទ័ពប្រជាជនរបស់ប្រទេសនេះឱ្យបានផ្តល់ជ័យជម្នះដល់យើងនៅ Brexit ហើយនឹងមិនសម្រាករហូតដល់យើងក្លាយជាអ្នកមានឯករាជ្យគ្រប់គ្រងខ្លួនឯង មានមោទនភាពចក្រភពអង់គ្លេស។"}
{"text": "ទន្ទឹមនឹងនេះដែរ អ្នកនៅសេសសល់បានដើរដង្ហែរឆ្លងកាត់ទីក្រុង Birmingham មុនពេលបើកការជួបជុំរយៈពេលពីរម៉ោងនៅកណ្តាលទីក្រុង។"}
{"text": "ក្រុមសកម្មជនមួយក្រុម បានគ្រវីផ្ទាំងបដាដោយសរសេរថា Tories Against Brexit បន្ទាប់ពីការបង្ហាញខ្លួនរបស់ក្រុមនេះនៅចុងសប្តាហ៍នេះ។"}
{"text": "មិត្តភក្ដកម្មករម្នាក់ឈ្មោះ Lord Adonis បានចំអកមើលងាយចំពោះពួកអភិរក្សចំពោះបញ្ហាសន្តិសុខដែលពួកគេបានរងទុក្ខជាមួយកម្មវិធីគណបក្សមួយនៅពេលដែលសន្និសិទបានបើក។"}
{"text": "លោកបានបន្ថែមថា ‘ទាំងនេះគឺជាមនុស្សដែលប្រាប់យើងថា ពួកគេអាចមានប្រព័ន្ធបច្ចេកវិទ្យាព័ត៌មាននៅនឹងកន្លែងនិងបច្ចេកវិទ្យាទាំងអស់សម្រាប់ប្រទេសកាណាដាបូកនឹងព្រំដែនឥតមានការរង្កៀសចិត្ដគ្នាសម្រាប់ការធ្វើពាណិជ្ជកម្មសេរីដោយគ្មានព្រំដែននៅអៀរឡង់’ ។"}
{"text": "‘វាជារឿងគួរអោយអស់សំណើចទាំងអស់។"}
{"text": "គាត់បានបន្ថែមថា មិនមានរឿងដូចជា Brexit ល្អមួយទេ\"។"}
{"text": "លោក Warren មានគម្រោង ‘យកចិត្តទុកដាក់’ក្នុងការឈរឈ្មោះសម្រាប់បេក្ខភាពប្រធានាធិបតី"}
{"text": "សហរដ្ឋ Sen. Elizabeth Warren បាននិយាយថាលោកស្រីនឹងយកចិត្តទុកដាក់ក្នុងការឈរឈ្មោះជាប្រធានាធិបតីបន្ទាប់ពីការបោះឆ្នោតខែវិច្ឆិកា។"}
{"text": "Boston Globe បានរាយការណ៍ថាអ្នកប្រជាធិបតេយ្យរដ្ឋម៉ាសាឈូសេតបាននិយាយអំពីអនាគតរបស់នាងនៅក្នុងសាលក្រុងមួយនៅភាគខាងលិចម៉ាសាជូសេតកាលពីថ្ងៃសៅរ៍។"}
{"text": "លោក Warren ដែលជាអ្នករិះគន់ជាញឹកញាប់លើលោកប្រធានាធិបតី Donald Trump កំពុងឈរឈ្មោះសម្រាប់ការបោះឆ្នោតឡើងវិញ នៅក្នុងខែវិច្ឆិកា ជាមួយនឹងតំណាងរបស់ GOP លោក Geoff Diehl ដែលជាសហប្រធាននៃយុទ្ធនាការឆ្នាំ 2016 នៃរដ្ឋម៉ាសាឈូសេត របស់ Trump។"}
{"text": "នាងបានក្លាយជាចំណុចកណ្តាលនៃការរំពឹងទុកដែលនាងអាចយកឈ្នះនៅលើ Trump នៅឆ្នាំ 2020 ។"}
{"text": "ព្រឹត្តិការណ៍នៅរសៀលថ្ងៃសៅរ៍នៅ Holyoke គឺជាការប្រជុំលើកទី 36 របស់នាងជាមួយអ្នកតាំងទីលំនៅដោយប្រើប្រាស់ទំរង់សាលារាជធានីចាប់តាំងពីលោក Trump ចូលកាន់តំណែង។"}
{"text": "អ្នកចូលរួមម្នាក់បានសួរនាងថាតើនាងគ្រោងនឹងធ្វើជាប្រធានាធិបតីឬយ៉ាងណា។"}
{"text": "Warren បានឆ្លើយតបថា វាដល់ពេលហើយ “សម្រាប់ស្ត្រីទៅរដ្ឋធានីវ៉ាស៊ីនតោនដើម្បីជួសជុលរដ្ឋាភិបាលដែលខូចខាតហើយដែលរួមមានស្ត្រីម្នាក់នៅថ្នាក់កំពូលផងដែរ។”"}
{"text": "ការចាប់ខ្លួននៅក្នុងការបាញ់សម្លាប់ LSU's Sims"}
{"text": "ប៉ូលិសនៅ Baton Rouge, La. , បានប្រកាសកាលពីថ្ងៃសៅរ៍ថាជនសង្ស័យត្រូវបានចាប់ខ្លួននៅក្នុងការបាញ់សម្លាប់អ្នកលេងបាល់បោះ LSU Wayde Sims កាលពីថ្ងៃសុក្រ។"}
{"text": "នាយកដ្ឋានប៉ូលីស Baton Rouge បានប្រកាសពីការចាប់ខ្លួន Dyteon Simpson អាយុ 20 ឆ្នាំនៅម៉ោង 11 ព្រឹក សន្និសីទសារព័ត៌មាន ET។"}
{"text": "ពួកគេបានបញ្ចេញវីដេអូមួយបង្ហាញពីការបាញ់ប្រហារកាលពីថ្ងៃសុក្រដោយសុំជំនួយដើម្បីកំណត់អត្តសញ្ញាណបុរសម្នាក់ដែលគេឃើញនៅក្នុងវីដេអូ។"}
{"text": "Sims អាយុ 20 ឆ្នាំ ត្រូវបានគេបាញ់សម្លាប់នៅជិតបរិវេណសាកលវិទ្យាល័យ Southern University កាលពីព្រឹកថ្ងៃសុក្រ។"}
{"text": "មេប៉ូលិស លោក Murphy J. Paul បានប្រាប់ប្រព័ន្ធផ្សព្វផ្សាយកាលពីថ្ងៃសៅរ៍ក្នុងកម្មវិធី per 247sports ថា \"Wayde Sims បានទទួលរងរបួសគ្រាប់កាំភ្លើងមួយគ្រាប់ចំក្បាល ហើយនៅទីបំផុតបានស្លាប់\" ។"}
{"text": "លោក Wayde បានចូលខ្លួនដើម្បីការពារមិត្តរបស់គាត់ហើយត្រូវបានបាញ់សម្លាប់ដោយ Simpson ។"}
{"text": "Simpson ត្រូវបានចោទសួរនិងសារភាពថាបានស្ថិតនៅកន្លែងកើតហេតុដោយមានអាវុធនិងបានសារភាពថាបានបាញ់សម្លាប់ Wayde Sims។"}
{"text": "Simpson ត្រូវបានចាប់ខ្លួនដោយគ្មានគ្រោះថ្នាក់ហើយត្រូវបានគេយកទៅឃុំឃាំងនៅនាយកដ្ឋានប៉ូលិសតំបន់ Baton Rouge Parish។"}
{"text": "ក្មេងប្រុសកម្ពស់ 6 ហ្វីត 6 ដែលធំធាត់នៅ Baton Rouge, Sims បានលេងក្នុង 32 ប្រកួតជាមួយនឹងការចាប់ផ្តើម 10 លើកកាលពីរដូវកាលមុន ហើយជាមធ្យមគឺ 17,4 នាទី, 5,6 ពិន្ទុនិង 2,9 រើបឡើងវិញក្នុងមួយប្រកួត។"}
{"text": "ការប្រគួត Russian Grand Prix៖ Lewis Hamilton បានបញ្ចប់ក្នុងនាមជាម្ចាស់ជើងឯកពិភពលោកបន្ទាប់ពីក្រុមការងារបញ្ជាឱ្យគាត់ឈ្នះលើកីឡាករ Sebastian Vettel"}
{"text": "វាបានក្លាយជាការច្បាស់លាស់ពីពេលដែល Valtteri Bottas មានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់នាំមុខកីឡាករ Lewis Hamilton កាលពីថ្ងៃសៅរ៍ដែល Mercedes “ការបញ្ជារបស់ក្រុមនឹងជាផ្នែកមួយដ៏ធំក្នុងការប្រណាំង។"}
{"text": "ពីប៉ូល Bottas ទទួលបានការចាប់ផ្តើមយ៉ាងល្អ ហើយស្ទើរតែយកឈ្នះ Hamilton ខណៈពេលរូបគេបានការពារតំណែងរបស់ខ្លួននៅក្នុងការប្រកួតពីរលើកដំបូងនិងបានអញ្ជើញ Vettel ឱ្យវាយមកលើមិត្តរួមក្រុមរបស់គេ។"}
{"text": "Vettel បានចូលទៅក្នុងទីលានជាលើកដំបូងនិងបានចាកចេញពី Hamilton ដើម្បីរត់ចូលទៅក្នុងចរាចរនៅកន្ទុយហ្វូងដែលជាអ្វីដែលគួរតែត្រូវបានសម្រេចចិត្ត។"}
{"text": "ក្រោយមកទៀត Mercedes បានរត់បានមួយជុំ និងបានចេញមកក្រោយ Vettel ប៉ុន្តែ Hamilton បានធ្វើដំណើរឆ្ពោះទៅមុខបន្ទាប់ពីការប្រណាំងកង់ទៅកង់មួយចំនួនដែលបានឃើញអ្នកបើកបរ Ferrari ស្ទាក់ស្ទើរដោយទុកឱ្យនៅខាងក្នុងទំនេរក្នុងការប្រឈមនឹងហានិភ័យបន្ទាប់ពីការផ្លាស់ប្តូរពីរដងដើម្បីការពារនៅលើជ្រុងទីបី ។"}
{"text": "Max Verstappen បានចាប់ផ្តើមពីជួរក្រហមនៃក្រឡាចត្រង្គហើយនៅទីប្រាំពី ដោយចុងបញ្ចប់នៃការប្រណាំងលើកទីមួយ នៅជុំលើកទី 21 របស់គាត់។"}
{"text": "បន្ទាប់មកគាត់បាននាំយកផ្នែកដ៏ធំមួយនៃការប្រណាំងខណៈដែលគាត់ប្តូរកង់របស់គាត់ដើម្បីកំណត់ទិសដៅយ៉ាងឆាប់រហ័សនិងយកឈ្នះ Kimi Raikkonen សម្រាបជុំ់ទីបួន។"}
{"text": "នៅទីបំផុតគាត់បានចូលទៅក្នុងជុំទី 44 ប៉ុន្តែមិនអាចបង្កើនល្បឿនរបស់គាត់ក្នុងប្រាំបីជុំដែលនៅសល់ខណៈដែល Raikkonen ទទួលបានជុំទីបួន។"}
{"text": "វាជាថ្ងៃដ៏លំបាកព្រោះ Valtteri បានធ្វើការងារដ៏អស្ចារ្យពេញមួយចុងសប្តាហ៍ហើយជាបុរសល្អម្នាក់ដែលបានប្រាប់ខ្ញុំ។"}
{"text": "Hamiltonបាននិយាយថា “ក្រុមការងារបានធ្វើការងារពិសេសបែបនេះដើម្បីមានមួយពីរ។"}
{"text": "នោះពិតជាភាសាកាយវិការដ៏អាក្រក់បំផុត"}
{"text": "លោកប្រធានាធិបតី Donald Trump បានចំអកសមាជិកសភាព្រឹទ្ធបុរសលោកស្រី Dianne Feinstein នៅឯការជួបជុំមួយ កាលពីថ្ងៃសៅរ៍ពីការទទូចរបស់នាងថានាងមិនបានលាក់បាំងលិខិតពី Christine Blasey Ford ក្នុងបទចោទប្រកាន់លោកស្រី Brett Kavanaugh ពាក់ព័ន្ធនឹងការរំលោភផ្លូវភេទរបស់តុលាការកំពូលឡើយ។"}
{"text": "ថ្លែងប្រាប់នៅឯការជួបជុំនៅរដ្ឋ West Virginia លោកប្រធានាធិបតីមិនបាននិយាយដោយផ្ទាល់ទៅនឹងសក្ខីកម្មដែលផ្តល់ដោយលោក Ford នៅចំពោះមុខគណៈកម្មាធិការព្រឹទ្ធសភានោះទេ ផ្ទុយទៅវិញលោកបាននិយាយថាអ្វីដែលកំពុងកើតឡើងនៅព្រឹទ្ធសភាបានបង្ហាញថាមនុស្សមាន \"មធ្យោបាយនិងគួរខ្ពើមរអើមនិងមិនស្មោះត្រង់\" ។"}
{"text": "លោកបានមានប្រសាសន៍ថា \"រឿងមួយដែលអាចកើតឡើងនិងរឿងល្អដែលកំពុងកើតមានក្នុងរយៈពេលប៉ុន្មានថ្ងៃចុងក្រោយនៅក្នុងព្រឹទ្ធសភានៅពេលអ្នកឃើញកំហឹងនៅពេលអ្នកឃើញមនុស្សខឹងនិងមានន័យថាអាក្រក់និងមិនពិត\"។"}
{"text": "“នៅពេលដែលអ្នកក្រលេកមើលការចេញផ្សាយនិងលេចធ្លាយព័ត៌មានហើយបន្ទាប់មកពួកគេនិយាយថា \"អូ ខ្ញុំមិនបានធ្វើវាទេ។"}
{"text": "ខ្ញុំមិនបានធ្វើវាទេ។”"}
{"text": "ចងចាំ?"}
{"text": "Dianne Feinstein តើអ្នកបានធ្វើឱ្យលេចធ្លាយព័ត៌មានមែនទេ?"}
{"text": "ចាំចម្លើយរបស់នាង ... តើអ្នកបានធ្វើឱ្យលេចធ្លាយព័ត៌មានមែនទេ? \"អូ, អូ, អ្វីទៅ?"}
{"text": "អូ, ​ទេ។"}
{"text": "ខ្ញុំមិនបានធ្វើឱ្យលេចធ្លាយព័ត៌មានទេ។\""}
{"text": "អូ ចាំមួយនាទី។"}
{"text": "តើយើងធ្វើឱ្យលេចធ្លាយព័ត៌មាន...ទេ, យើងមិនបានធ្វើឱ្យលេចធ្លាយព័ត៌មានទេ \"គាត់បានបន្ថែមនៅក្នុងចំណាប់អារម្មណ៍របស់ព្រឹទ្ធសមាជិក។"}
{"text": "Feinstein ត្រូវបានគេផ្ញើរសំបុត្រដែលរៀបរាប់លម្អិតអំពីការចោទប្រកាន់ប្រឆាំងនឹង Kavanaugh ដោយ Ford កាលពីខែកក្កដា ហើយវាត្រូវបានធ្វើឱ្យលេចធ្លាយព័ត៌មាននៅដើមខែកញ្ញាប៉ុន្តែ Feinstein បានបដិសេធថាការលេចធ្លាយនោះមិនបានមកពីការិយាល័យរបស់គាត់ទេ។"}
{"text": "\"ខ្ញុំមិនបានលាក់បាំង  ការចោទប្រកាន់ Dr. Ford  ខ្ញុំមិនបានលាក់បាំងរឿងរបស់នាងទេ\" លោក Feinstein បានប្រាប់គណៈកម្មាធិការថា, The Hill បានរាយការណ៍។"}
{"text": "\"នាងបានសុំឱ្យខ្ញុំរក្សាទុកវាជាការសម្ងាត់ហើយខ្ញុំបានរក្សាទុកវាជាការសម្ងាត់នៅពេលនាងសួរ។\""}
{"text": "ប៉ុន្តែការបដិសេធរបស់លោកស្រីមិនទំនងជាអង្គុយបានល្អសម្រាប់ប្រធានដែលបានធ្វើអត្ថាធិប្បាយក្នុងអំឡុងពេលជួបជុំគ្នានៅរាត្រីថ្ងៃសៅរ៍ថា៖ \"ខ្ញុំនឹងប្រាប់អ្នកពីអ្វីដែលជាភាសាកាយវិការដ៏អាក្រក់បំផុត។"}
{"text": "ប្រហែលជានាងមិនធ្វើនោះទេ ក៏ប៉ុន្តែនោះជាភាសាកាយវិការដ៏អាក្រក់បំផុតដែលខ្ញុំមិនធ្លាប់ឃើញ”។"}
{"text": "ការបន្តការពារក្តីរបស់គាត់ចំពោះអ្នកដែលត្រូវបានគេតែងតាំងជាតុលាការកំពូល ដែលត្រូវបានគេចោទប្រកាន់ពីបទរំលោភផ្លូវភេទដោយស្ត្រីចំនួន 3 នាក់ ប្រធានតុលាការបានស្នើថាពួកអ្នកប្រជាធិបតេយ្យបានប្រើពាក្យចចាមអារ៉ាមដើម្បីបញ្ចប់រឿងនេះ។"}
{"text": "“ពួកគេបានប្តេជ្ញាចិត្តយកអំណាចតាមមធ្យោបាយមួយចំនួនដែលចាំបាច់។"}
{"text": "Mediaite បានរាយការណ៍សំដីរបស់លោកប្រធានតុលាការថា អ្នកមើលឃើញសេចក្តីអាក្រក់ កោងកាច ពួកគេមិនខ្វល់ថានរណាដែលពួកគេធ្វើឲ្យឈឺចាប់ មិនខ្វល់នរណាដែលត្រូវប្រកួតជាមួយដើម្បីទទួលបានអំណាច​ និងការគ្រប់គ្រងនោះឡើយ\""}
{"text": "Elite League៖ Dundee Stars 5-3 Belfast Giants"}
{"text": "កីឡាករ Patrick Dwyer បានស៊ុតបាល់បញ្ចូលទីពីរគ្រាប់សម្រាប់ក្រុម Giants លើក្រុម Dundee"}
{"text": "ក្រុម Dundee Stars  បង្កីតស្នាដៃដើម្បីលាងកំហុសសម្រាប់ការបរាជ័យ Elite League ថ្ងៃសុក្រជាមួយក្រុម Belfast Giants ដោយការទទួលជ័យជម្នះ 5-3 លើក្រុម Dundee កាលពីថ្ងៃសៅរ៍។"}
{"text": "ក្រុម Giants ស៊ុតនាំមុខពីរតាមរយៈ បានទទួលការនាំមុខពីរគ្រាប់ដំបូងតាមរយៈការវាយពី Patrick Dwyerនិង Francis Beauvillier ។"}
{"text": "Mike Sullivan និង Jordan Cownie បាននាំមុខក្រុមម្ចាស់ផ្ទះមុនពេល Dwyer បានស្តារក្រុម Giants។"}
{"text": "Francois Bouchard បានរកគ្រាប់បាល់តាមស្មើសម្រាប់ Dundee មុនពេលកីឡាករ Lukas Lundvald Nielsen រកបានពីរគ្រាប់សម្រាប់ជោគជ័យរបស់ពួកគេ។"}
{"text": "វាគឺជាបរាជ័យទី3 នៃក្របខ័ណ្ឌ Elite League នៃរដូវកាលនេះសម្រាប់បុរស Adam Keefe ដែលតាមពីក្រោយដើម្បីផ្តួល Dundee 2-1 នៅ Belfast នៅយប់ថ្ងៃសុក្រ។"}
{"text": "វាជាជំនួបលើកទី 4 នៃរដូវកាលនេះ រវាងក្រុមទាំងពីរជាមួយក្រុម  Giants ដែលឈ្នះបីប្រកួតកាលពីលើកមុន។"}
{"text": "កីឡាករ Dwyer បានរកគ្រាប់បាល់លើកការបើកឆាកនៅនាទីទី 3:35ពីការជួយកីឡាករ Kendall McFaull ជាមួយកីឡាករ David Rutherford បានជួយឱ្យ Beauvillier នាំមុខបួននាទីក្រោយមក។"}
{"text": "នៅក្នុងអំឡុងពេលបើកវគ្គដ៏មមាញឹកមួយ Sullivan បាននាំក្រុមម្ចាស់ផ្ទះចូលទីលានប្រកួតវិញនៅនាទីទី 13:10 នាទីមុនពេល Matt Marquardt ក្លាយជាអ្នកផ្តល់អោយស្មើសម្រាប់ Cownie នៅនាទីទី 15:16 ។"}
{"text": "Dwyer បានធ្វើឱ្យប្រាកដថា ក្រុម Giantsនាំមុខក្នុងការសម្រាកដំបូងនៅពេលដែលរូបគេបានស៊ុតបញ្ចូលទីគ្រាប់ទីពីររបស់គាត់នៅយប់ចុងបញ្ចប់នៃវគ្គទី 1 ។"}
{"text": "ក្រុមម្ចាស់ផ្ទះបានច្របាច់បញ្ចូលគ្នាឡើងវិញហើយ Bouchard ជាថ្មីម្តងទៀតបានធ្វើឱ្យពួកគេស្ថិតក្នុងកម្រិតជាមួយនឹងគ្រាប់បាល់ស៊ុតបញ្ចូលទីនៅនាទីទី 27:37 ។"}
{"text": "Cownie និង Charles Corcoran បានរួមបញ្ចូលគ្នាដើម្បីជួយឱ្យ Nielsen ផ្តល់ឱ្យ Dundee នាំមុខជាលើកដំបូងនៅក្នុងការប្រកួតចុងក្រោយនៅវគ្គទីពីរហើយគាត់បានធ្វើឱ្យប្រាកដថាទទួលជ័យជម្នះសម្រាប់ក្រុមរបស់គាត់នៅពាក់កណ្តាលទីប្រាំរបស់គាត់នៅក្នុងវគ្គផ្តាច់ព្រ័ត្រ។"}
{"text": "ក្រុម Giants ដែលបច្ចុប្បន្នបានចាញ់4ក្នុងចំណោម 5 ប្រកួតចុងក្រោយរបស់ពួកគេ គឺនៅផ្ទះរបស់ Milton Keynes ក្នុងការប្រកួតបន្ទាប់របស់ពួកគនៅថ្ងៃសុក្រ។"}
{"text": "អ្នកត្រួតពិនិត្យចរាចរណ៍ផ្លូវអាកាសបានស្លាប់ដើម្បីសង្គ្រោះមនុស្សរាប់រយនាក់នៅលើយន្តហោះអាចគេចផុតពីការរញ្ជួយដី"}
{"text": "អ្នកត្រួតពិនិត្យចរាចរណ៍ផ្លូវអាកាសនៅប្រទេសឥណ្ឌូនេស៊ីត្រូវបានគេសរសើរថាជាវីរបុរសបន្ទាប់ពីគាត់បានស្លាប់ដោយបានជួយសង្រ្គោះយន្តហោះដែលដឹកមនុស្សរាប់រយនាក់ឲ្យចុះចតមានសុវត្ថិភាព។"}
{"text": "មនុស្សជាង 800 នាក់បានស្លាប់ហើយមនុស្សជាច្រើនបានបាត់ខ្លួនបន្ទាប់ពីការរញ្ជួយដីដ៏ធំមួយបានវាយប្រហារកោះ Sulawesi កាលពីថ្ងៃសុក្រដោយសាររលកយក្សស៊ូណាមិ។"}
{"text": "ការរញ្ជួយដីយ៉ាងធ្ងន់ធ្ងរនៅតែបន្ដកើតមានឡើងនៅតំបន់នោះហើយមនុស្សជាច្រើនត្រូវបានជាប់នៅក្នុងកំទេចកំទីបាក់បែកនៅក្នុងទីក្រុង Palu។"}
{"text": "ប៉ុន្តែបើទោះជាមិត្តរួមការងាររបស់គាត់កំពុងគេចខ្លួនសម្រាប់ជីវិតរបស់ពួកគេក៏ដោយក៏ Anthonius Gunawan Agung វ័យ 21 ឆ្នាំបានបដិសេធមិនចាកចេញពីតំណែងរបស់គាត់នៅក្នុងប៉មត្រួតពិនិត្យដ៏ខ្លាំងក្លានៅអាកាសយានដ្ឋាន Mutiara Sis Al Jufri នៃព្រលានយន្តហោះ Palu។"}
{"text": "លោកបានរក្សាជំហរដើម្បីធានាថាយន្តហោះ Batik Air Flight 6321 ដែលអាចហោះហើរបានដោយសុវត្ថិភាព។"}
{"text": "បន្ទាប់មកគាត់បានលោតចេញពីប៉មត្រួតពិនិត្យចរាចរណ៍នៅពេលគាត់បានគិតថាវាកំពុងដួលរលំ។"}
{"text": "គាត់បានស្លាប់នៅមន្ទីរពេទ្យ។"}
{"text": "សារព័ត៌មាន ABC របស់អូស្ត្រាលីបានរាយការណថា អ្នកនាំពាក្យរបស់ក្រុមហ៊ុនអាកាសចរណ៍ឥណ្ឌូនេស៊ីលោក Yohannes Sirait បាននិយាយថាការសម្រេចចិត្តនេះអាចជួយសង្គ្រោះមនុស្សរាប់រយនាក់បាន។"}
{"text": "យើងបានរៀបចំឧទ្ធម្ភាគចក្រមួយពី Balikpapan ក្នុងខេត្ត Kalimantan ដើម្បីនាំគាត់ទៅមន្ទីរពេទ្យធំមួយនៅក្នុងទីក្រុងមួយផ្សេងទៀត។"}
{"text": "ក៏ប៉ុន្តែជាអកុសលយើងបានបាត់បង់គាត់នៅព្រឹកនេះ មុនពេលឧទ្ធម្ភាគចក្របានទៅដល់ Palu ។"}
{"text": "លោកបានបន្ថែមថា \"បេះដូងរបស់យើងពិបាកចិត្តចំពោះការស្តាប់រឿងនេះ\" ។"}
{"text": "ទន្ទឹមនឹងនេះដែរ អាជ្ញាធរបារម្ភថាចំនួនអ្នកស្លាប់អាចកើនដល់រាប់ពាន់នាក់ ដោយទីភ្នាក់ងារដោះស្រាយគ្រោះមហន្តរាយរបស់ប្រទេសនេះកំពុងនិយាយថាការចូលទៅកាន់ទីប្រជុំជន Donggala, Sigi និងBoutongមានកម្រិត។"}
{"text": "លោក Sutopo Purwo Nugroho អ្នកនាំពាក្យទីភ្នាក់ងារបានថ្លែងថា៖: “ចំនួនអ្នកស្លាប់ត្រូវបានគេជឿថានៅតែកើនឡើងដោយសារសាកសពជាច្រើននៅតែស្ថិតនៅក្រោមកម្ទេចបាក់ដី ខណៈមនុស្សជាច្រើនមិនអាចទាក់ទងបាន”។"}
{"text": "រលកដែលបានឡើងដល់ប្រាំមួយម៉ែត្របានបំផ្លិចបំផ្លាញ Palu ដែលនឹងត្រូវធ្វើការបញ្ចុះសពយ៉ាងច្រើននៅថ្ងៃអាទិត្យ។"}
{"text": "យន្តហោះយោធានិងពាណិជ្ជកម្មកំពុងនាំយកជំនួយនិងគ្រឿងផ្គត់ផ្គង់។"}
{"text": "អ្នកស្រី Risa Kusuma ម្តាយអាយុ 35 ឆ្នាំបានប្រាប់ Sky News ថា៖ \"ជារៀងរាល់នាទីរថយន្តសង្គ្រោះបន្ទាន់បាននាំសាកសពជាច្រើន។"}
{"text": "ទឹកស្អាតគឺខ្វះខាត។"}
{"text": "ទីផ្សារតូចៗត្រូវបានគេលួចប្លន់គ្រប់ទីកន្លែង។\""}
{"text": "លោក Jan Gelfand ប្រធានកាកបាទក្រហមអន្តរជាតិនៅឥណ្ឌូនេស៊ីបានប្រាប់ទូរទស្សន៍ CNN ថា៖ កាកបាទក្រហមឥណ្ឌូនេស៊ីកំពុងស្វះស្វែងដើម្បីជួយជនរងគ្រោះ ក៏ប៉ុន្តែយើងមិនដឹងថាពួកគេនឹងរកឃើញអ្វីនៅទីនោះឡើយ។"}
{"text": "នេះគឺជាសោកនាដកម្មមួយរួចទៅហើយ ប៉ុន្តែវាអាចកាន់តែអាក្រក់ទៅ ៗ។”"}
{"text": "ប្រធានាធិបតីឥណ្ឌូនេស៊ីលោក Joko Widodo បានមកដល់ Palu កាលពីថ្ងៃអាទិត្យ ហើយបានប្រាប់យោធារបស់ប្រទេសនេះថា៖ ខ្ញុំសុំឱ្យអ្នកទាំងអស់គ្នាធ្វើការទាំងថ្ងៃនិងយប់ដើម្បីបំពេញភារកិច្ចទាំងអស់ដែលទាក់ទងនឹងការជម្លៀសមនុស្ស។"}
{"text": "តើ​អ្នក​រូ​ច​រាល់​ហើយ​ឬ​នៅ?\" សារព័ត៌មាន CNN បានរាយការណ៍។"}
{"text": "ប្រទេសឥណ្ឌូនេស៊ីត្រូវបានវាយប្រហារកាលពីដើមឆ្នាំនេះដោយការរញ្ជួយដីនៅក្នុងទីក្រុង Lombok ធ្វើឱ្យមនុស្សជាង 550 នាក់បានស្លាប់។"}
{"text": "ការធ្លាក់យន្តហោះនៅមីក្រូនេស៊ី៖ Air Niugini បាននិយាយថាឥឡូវនេះបុរសម្នាក់បានបាត់ខ្លួន បន្ទាប់ពីយន្តហោះធ្លាក់យន្តហោះនៅបឹងទឹកប្រៃក្បែរមាត់សមុទ្រ"}
{"text": "ក្រុមហ៊ុនអាកាសចរណ៍ដែលដំណើរការហោះហើរមួយដែលបានធ្លាក់ចូលក្នុងបឹងទឹកប្រៃក្បែរមាត់សមុទ្រប៉ាស៊ីហ្វិកនៅមីក្រូនេស៊ី ឥឡូវនេះនិយាយថាមានបុរសម្នាក់កំពុងបាត់ខ្លួនបន្ទាប់ពីបាននិយាយថាអ្នកដំណើរនិងក្រុមនាវិក 47 នាក់បានជម្លៀសចេញដោយសុវត្ថិភាព។"}
{"text": "Air Niugini បាននិយាយនៅក្នុងការចេញផ្សាយមួយថា នៅរសៀលថ្ងៃសៅរ៍ វាមិនអាចរាប់អ្នកដំណើរជាបុរសទេ។"}
{"text": "ក្រុមហ៊ុនអាកាសចរណ៍បាននិយាយថាខ្លួនកំពុងធ្វើការជាមួយអាជ្ញាធរមូលដ្ឋាន មន្ទីរពេទ្យនិងអ្នកស៊ើបអង្កេតដើម្បីស្វែងរកបុរសនោះ។"}
{"text": "ក្រុមហ៊ុនអាកាសចរណ៍នេះមិនបានឆ្លើយតបភ្លាមៗចំពោះសំណើសម្រាប់ព័ត៌មានលម្អិតអំពីអ្នកដំណើរដូចជាអាយុឬសញ្ជាតិរបស់គាត់នោះឡើយ។"}
{"text": "ទូកក្នុងស្រុកបានជួយសង្គ្រោះអ្នកដំណើរនិងនាវិកដទៃទៀតបន្ទាប់ពីយន្តហោះបានធ្លាក់ទឹកខណៈពេលព្យាយាមចុះចតនៅអាកាសយានដ្ឋាន Chuuk Island ។"}
{"text": "ក្រុមមន្ត្រីបាននិយាយកាលពីថ្ងៃសុក្រថា មនុស្សចំនួន 7 នាក់ត្រូវបានបញ្ជូនទៅកាន់មន្ទីរពេទ្យ។"}
{"text": "ក្រុមហ៊ុនអាកាសចរណ៍បាននិយាយថាអ្នកដំណើរចំនួនប្រាំមួយនាក់នៅមន្ទីរពេទ្យកាលពីថ្ងៃសៅរ៍ហើយពួកគេទាំងអស់ស្ថិតក្នុងស្ថានភាពរឹងប៉ឹង។"}
{"text": "តើអ្វីដែលបណ្តាលឱ្យការធ្លាក់និងដំណើរបន្ដគ្នានៃព្រឹត្តិការណ៍ពិតប្រាកដនៅតែមិនច្បាស់។"}
{"text": "ក្រុមហ៊ុនអាកាសចរណ៍និងកងនាវាសហរដ្ឋអាមេរិក ទាំងពីរបាននិយាយថាយន្ដហោះបានចុះចតនៅក្នុងបឹងទឹកប្រៃក្បែរមាត់សមុទ្រក្នុងផ្លូវយន្ដហោះចុះឡើងខ្លី។"}
{"text": "សាក្សីខ្លះគិតថាយន្ដហោះហួសពីផ្លូវចុះចត។"}
{"text": "អ្នកដំណើរជនជាតិអាមេរិច លោក Bill Jaynes បាននិយាយថាយន្ដហោះបានចុះយ៉ាងទាប។"}
{"text": "លោក Jaynes បាននិយាយថា \"នោះគឺជារឿងល្អខ្លាំងណាស់។"}
{"text": "លោក Jaynes បាននិយាយថគាត់និងអ្នកដទៃបានដើរឆ្លងកាត់ទឹកជ្រៅនៅច្រកចេញចូលសង្គ្រោះបន្ទាន់នៅលើយន្តហោះដែលកំពុងលិច។"}
{"text": "លោកបាននិយាយថា អ្នកបម្រើលើយន្តហោះបានភ័យស្លន់ស្លោនិងស្រែកហើយថាគាត់បានរងរបួសក្បាលស្រាល។"}
{"text": "កងនាវា អាមេរិកបាននិយាយថាពួកនាវិកកំពុងធ្វើការនៅក្បែរនោះដើម្បីកែលំអរទីសំចតនៃនាវាមួយកន្លែង ហើយពួកគេក៏បានជួយសង្គ្រោះតាមរយៈការប្រើប្រាស់ទូកខ្យល់មួយដើម្បីដឹកបញ្ជូនមនុស្សឡើងគោកមុនពេលយន្តហោះបានលិចនៅក្នុងទឹកជម្រៅ 30 ម៉ែត្រ (100 ហ្វីត)។"}
{"text": "ទិន្នន័យពីបណ្តាញសុវត្ថិភាពអាកាសចរណ៍បានបង្ហាញថាមនុស្សចំនួន 111 នាក់បានស្លាប់នៅក្នុងគ្រោះថ្នាក់ដោយសារក្រុមហ៊ុនអាកាសចរណ៍ដែលបានចុះបញ្ជី PNG ក្នុងរយៈពេលពីរទសវត្សរ៍មកនេះ ក៏ប៉ុន្តពុំមានពាក់ព័ន្ធនឹងក្រុមហ៊ុនអាកាសចរណ៍ Air Niugini ឡើយ។"}
{"text": "ក្រុមអ្នកវិភាគបានលាតត្រដាងពេលវេលារបស់ស្ត្រីត្រូវបានគេដុតទាំងរស់ក្នុងពេលយប់"}
{"text": "ព្រះរាជអាជ្ញាបានបញ្ចប់សំណុំរឿងរបស់ខ្លួនកាលពីថ្ងៃសៅរ៍លើការកាត់ក្តីបុរសម្នាក់ដែលត្រូវបានគេចោទប្រកាន់ថាបានដុតនារីមីស៊ីស៊ីពីម្នាក់ទាំងរស់ក្នុងឆ្នាំ 2014 ។"}
{"text": "អ្នកវិភាគរបស់ក្រសួងយុត្តិធម៌ អាមេរិក លោក Paul Rowlett បានផ្តល់សក្ខីកម្មអស់រយៈពេលជាច្រើនម៉ោងក្នុងនាមជាសាក្សីជំនាញម្នាក់នៅក្នុងផ្នែកវិភាគស៊ើបការណ៍សម្ងាត់។"}
{"text": "គាត់បានរៀបរាប់ប្រាប់ទៅកាន់អង្គចៅក្រមវិនិច្ឆ័យអំពីរបៀបដែលគាត់បានប្រើប្រាស់កំណត់ត្រាទូរសព្ទដៃដើម្បីបំបែករួមជាមួយនឹងចលនារបស់ចុងចោទអាយុ 29 ឆ្នាំឈ្មោះ Quinton Tellis និងជនរងគ្រោះអាយុ 19 ឆ្នាំឈ្មោះ Jessica Chambers នៅយប់ដែលគាត់បានស្លាប់។"}
{"text": "The Clarion Ledger បានធ្វើសេចក្តីរាយការណ៍ថា លោក Rowlett បាននិយាយថា លោកបានទទួលទិន្នន័យទីតាំងពីទូរសព្ទដៃជាច្រើនដែលបានបង្ហាញថា Tellis នៅជាមួយនឹង Chambers នៅល្ងាចនៃការស្លាប់របស់នាង ដោយវាផ្ទុយនឹងការអះអាងពីមុនរបស់លោក។"}
{"text": "នៅពេលទិន្នន័យបានបង្ហាញថាទូរសព្ទដៃរបស់គាត់ស្ថិតនៅជាមួយ Chambers ខណៈពេលគាត់និយាយថា គាត់នៅជាមួយមិត្តភក្តិរបស់គាត់គឺ Michael Sanford ពេលប៉ូលីសបានទៅនិយាយជាមួយ Sanford ។"}
{"text": "Sanford បានធ្វើការបញ្ជាក់នៅថ្ងៃសៅរ៍ ហើយបានផ្តល់សក្ខីកម្មថា ខ្លួនមិនបាននៅក្នុងទីក្រុងនៅថ្ងៃនោះទេ។"}
{"text": "នៅពេលដែលព្រះរាជអាជ្ញាបានសួរថាតើ Tellis បានប្រាប់ការពិតនៅពេលគាត់និយាយថាគាត់នៅឯឡានរបស់ Sanfordនៅយប់នោះឬយ៉ាងណា Sanford បាននិយាយថគាត់ \"និយាយកុហក ពីព្រោះឡានរបស់ខ្ញុំស្ថិតនៅ Nashville\" ។"}
{"text": "ភាពមិនសមហេតុផលមួយទៀតគឺថាលោក Tellis បាននិយាយថា គាត់បានស្គាល់ Chambers អស់រយៈពេលប្រហែលជាពីរសប្តាហ៍នៅពេលគាត់បានស្លាប់។"}
{"text": "កំណត់ត្រាទូរសព្ទបានបង្ហាញថា ពួកគេទាំងពីរគ្រាន់តែស្គាល់គ្នាទៅវិញទៅមកបានមួយសប្តាហ៍ប៉ុណ្ណោះ។"}
{"text": "លោក Rowlett បាននិយាយថា ជួនកាលបន្ទាប់ពីការស្លាប់របស់ Chambers លោក Tellis បានលុបសារ ការហៅទូរសព្ទ និងព័ត៌មានទំនាក់ទំនងរបស់លោក Chambers ពីទូរស័ព្ទរបស់គាត់។"}
{"text": "Hale បាននិយាយថា \"គាត់បានបំភ្លេចនាងចេញពីជីវិតរបស់គាត់។"}
{"text": "ការការពារមេធាវីចុងចោទគ្រោងនឹងចាប់ផ្តើមការសរុបសេចក្តីរបស់ខ្លួននៅថ្ងៃអាទិត្យ។"}
{"text": "ចៅក្រមរូបនេះក៏បាននិយាយថា គាត់រំពឹងថាអង្គជំនុំជម្រះនឹងត្រូវបញ្ជូនទៅតុលាការនៅថ្ងៃនោះ។"}
{"text": "ក្រុមហ៊ាយប្រីដ៖ តើហ៊ីបហបផ្តោតលើមនសិការជាអ្វី?"}
{"text": "ក្រុមចម្រៀងហ៊ីបហប់មានគ្នាបីនាក់ ចងប្រឈមនឹងទស្សនៈអំពីភេទតាមរយៈការបំពេញដោយបទភ្លេងរបស់ពួកគេជាមួយសារវិជ្ជមានជាច្រើន។"}
{"text": "ក្រុមហ៊ាយប្រីដ មកពីតំបន់ Bristol បានអះអាងថាក្រុមចម្រៀងហ៊ីបហប បានឃ្លាតចាកឆ្ងាយពីប្រភពដើមនៃសារនយោបាយនិងការដោះស្រាយបញ្ហាសង្គម។"}
{"text": "ពួកគេចង់ត្រលប់ទៅចាក់ឬសរបស់ខ្លួនហើយធ្វើបទចម្រៀងហ៊ីបហបផ្តោតលើមនសិការឱ្យមានប្រជាប្រិយភាពម្តងទៀត។"}
{"text": "សិល្បករដូចជា The Fugees និង Common បានឃើញបុនកម្បនាជាថ្មីនៅចក្រភពអង់គ្លេសតាមរយៈសិល្បករដូចជា Akala និង Lowkey ។"}
{"text": "ជនស្បែកខ្មៅម្នាក់ទៀត?!"}
{"text": "ស្ត្រីមេដោះញ៉ូវយ៉កបានដាក់ពាក្យប្តឹងប្តីប្រពន្ធមួយគូរពីការបណ្តេញចេញពីការងារ ក្រោយទទួលសារ \"អ្នកប្រកាន់ជាតិសាសន៍៍\""}
{"text": "ស្ត្រីមេដោះញ៉ូវយ៉កម្នាក់កំពុងប្តឹងប្តីប្រពន្ធមួយគូរពីការបណ្តេញចេញពីការងារដោយសាររើសអើង ក្រោយពីទទួលបានទទួលសារណែនាំខុសពីម្តាយដែលបានត្អូញត្អែរថានាងគឺជា \"ជនស្បែកខ្មៅម្នាក់ទៀត\" ។"}
{"text": "ប្តីប្រពន្ធមួយគូរនេះបដិសេធថាពួកគេមិនមែនជាអ្នកប្រកាន់ជាតិសាសន៍ ដូចជាការប្តឹងចំពោះ “ការជំរិត” នោះឡើយ។"}
{"text": "Lynsey Plasco-Flaxman ជាម្តាយមានកូនពីរនាក់ម្នាក់ បានសម្តែងការស្រងាកចិត្តនៅពេលរកឃើញថាអ្នកផ្តល់សេវាថែទាំកុមារថ្មីឈ្មោះ Giselle Maurice គឺជាជនស្បែកខ្មៅ នៅពេលមកដល់ថ្ងៃធ្វើការដំបូងរបស់នាងនៅឆ្នាំ 2016។"}
{"text": "បានសរសេរលោកស្រី Plasco-Flaxman ទៅកាន់ប្ដីរបស់នាងនៅក្នុងសារមួយថា “ទេ ជនស្បែកខ្មៅម្នាក់ទៀត” ។"}
{"text": "ទោះយ៉ាងណាក៏ដោយជំនួសឱ្យការបញ្ជូនទៅប្តីរបស់នាង នាងបានផ្ញើវាទៅឱ្យកញ្ញា Maurice ចំនួនពីរដង។"}
{"text": "យោងតាមកាសែតញូវយ៉កប៉ុស្តិ៍ បាននិយាយថា ក្រោយពីបានដឹងនូវអំពើឆ្គាំឆ្គងរបស់លោកស្រីថា \"មិនស្រួល\" Plasco-Flaxman បានបណ្តេញកញ្ញា Maurice ដោយបញ្ជាក់ថា ស្ត្រីមេដោះមានភាពរួសរាយរបស់ពួកគេ ជាជនជាតអាមេរិកដើមកំណើតអាហ្វ្រិច បានធ្វើការងារមិនល្អហើយនាងបានរំពឹងថានឹងមានជនជាតិហ្វីលីពីនជំនួសវិញ។"}
{"text": "កញ្ញា Maurice  បានទទួលប្រាក់ខែសម្រាប់ការងារមួយថ្ងៃ ហើយបន្ទាប់មកបានបញ្ជូននាងទៅផ្ទះតាម Uber ។"}
{"text": "ឥឡូវនេះ កញ្ញា Maurice បានប្តឹងប្តីប្រពន្ធមួយគូរនេះដើម្បីសងជំងឺចិត្តលើការបណ្តេញចេញរបស់ពួកគេ ហើយកំពុងស្វែងរកសំណងជាមួយនឹងចំនួនទឹកប្រាក់ 350 ដុល្លារក្នុងមួយថ្ងៃ សម្រាប់រយៈពេលប្រាំមួយខែ ចំពោះការងារដែលនាងបានជួលដំបូងដើម្បីធ្វើទោះបីជាគ្មានកិច្ចសន្យាក៏ដោយ។"}
{"text": "អ្នកស្រីបានប្រាប់ប៉ុស្តិ៍កាលពីថ្ងៃសុក្រថា៖ “ខ្ញុំចង់បង្ហាញពួកគេ មើល អ្នកមិនធ្វើរឿងបែបនេះទេ” លោកបានបន្ថែមថា \"ខ្ញុំដឹងថាវាជាការរើសអើង\" ។"}
{"text": "ប្តីប្រពន្ធមួយគូរនេះបានវាយប្រហារទៅលើពាក្យបណ្តឹងដែលថាពួកគេគឺជាអ្នកប្រកាន់ពូជសាសន៍ដោយនិយាយថាការបញ្ចប់ការងាររបស់កញ្ញា Maurice ជារឿងដ៏សមហេតុសមផលក្នុងការធ្វើដូច្នោះ ដោយខ្លាចពួកគេមិនជឿទុកចិត្តនាងបន្ទាប់ពីធ្វើអោយទាស់ចិត្តនាង។"}
{"text": "\"ប្រពន្ធរបស់ខ្ញុំបានផ្ញើឱ្យនាងថានាងមិនចង់និយាយមានន័យបែបហ្នឹងទេ។"}
{"text": "នាងមិនមែនជាអ្នកប្រកាន់ពូជសាសន៍ឡើយ។"}
{"text": "យើងមិនមែនជាមនុស្សប្រកាន់ពូជសាសន៍ទេ” នេះបើតាមប្តីរបស់អ្នកស្រី Joel Plasco ប្រាប់ប៉ុស្តិ៍។"}
{"text": "\"ក៏ប៉ុន្តែតើអ្នកនឹងដាក់កូនរបស់អ្នកនៅក្នុងដៃរបស់នរណាម្នាក់ដែលអ្នកត្រូវបានគេធ្វើទ្រគោះបោះបោកទេបើទោះបីជាវាខុសហើយក៏ដោយ?"}
{"text": "ទារកទើបប្រសូត្ររបស់អ្នក?"}
{"text": "ប្រញាប់ឡើង។\""}
{"text": "ទំនងដូចជាការប្តឹងចំពោះបទ “ការជំរិត” លោក Plasco បាននិយាយថាប្រពន្ធរបស់គាត់ ទើបតែមានកូនអាយុទើបតែពីរខែប៉ុណ្ណោះ ហើយគាត់មានកូនហើយស្ថិតក្នុងស្ថានភាព “លំបាកខ្លាំងណាស់។”"}
{"text": "\"អ្នកនឹងទ្រាំចំពោះនរណាម្នាក់ដូចនេះទេ?"}
{"text": "នោះមិនមែនជារឿងល្អដែលត្រូវធ្វើចឹងឡើយ” ទីប្រឹក្សាហិរញ្ញវត្ថុសារជីវកម្មបានបន្ថែម។"}
{"text": "នៅខណៈពេលដែលរឿងក្ដីកំពុងបន្តកើតឡើង តុលាការតំណាងឱ្យមតិសាធារណជនបានប្រកាសយ៉ាងឆាប់រហ័សដើម្បីថ្កោលទោសប្តីប្រពន្ធមួយគូរនៅលើប្រព័ន្ធផ្សព្វផ្សាយសង្គមដោយរិះគន់ពួកគេចំពោះឥរិយាបថនិងសមហេតុផលរបស់ពួកគេ។"}
{"text": "លិខិតថ្មីមួយបានបញ្ចេញឱ្យដឹងថា អ្នកបោះពុម្ពផ្សាយរឿង Paddington  ខ្លាចអ្នកអានមិននិទានទាក់ទងនឹងការនិយាយអំពីសត្វខ្លាឃ្មុំ"}
{"text": "កូនស្រីរបស់ Bond ឈ្មោះ Karen Jankel ដែលបានកើតមិនយូរក្រោយពីសៀវភៅនេះត្រូវបានគេទទួលយក ដោយបាននិយាយពីលិខិតនោះថា៖ \"វាពិបាកក្នុងការដាក់ខ្លួនឯងនៅក្នុងស្បែកជើងរបស់នរណាម្នាក់ដោយការអានវាជាលើកដំបូងមុនពេលដែលវាត្រូវបានគេបោះពុម្ពផ្សាយ។"}
{"text": "វាពិតជាគួរឱ្យអស់សំណើចណាស់ដោយការដឹងឥឡូវពីអ្វីដែលយើងដឹងអំពីជោគជ័យដ៏ធំធេងរបស់ Paddington។”"}
{"text": "ដោយនិយាយថាឪពុករបស់នាង ធ្លាប់ធ្វើការជាអ្នកថតរូបរបស់ BBC ម្នាក់ មុនពេលត្រូវបានបំផុសគំនិតឱ្យសរសេរសៀវភៅកុមារដោយខ្លាឃ្មុំតុត្តាតូចមួយនោះ នឹងមានសុទិដ្ឋិនិយមចំពោះស្នាដៃរបស់គាត់ ត្រូវបានបដិសេធ នាងបានបន្ថែមថា ខួបទី 60 នៃការបោះពុម្ពសៀវភៅនេះ គឺ “ផ្អែមល្វីង” ក្រោយពីការស្លាប់របស់គាត់កាលពីឆ្នាំមុន។"}
{"text": "ជា Paddington ដែលនាងពិពណ៌នាថាជា \"សមាជិកដ៏សំខាន់បំផុតនៃគ្រួសាររបស់យើង\" នាងបានបន្ថែមថាឪពុកនាងមានមោទនភាពយ៉ាងស្ងៀមស្ងាត់ចំពោះជោគជ័យចុងក្រោយរបស់គាត់។"}
{"text": "នាងបាននិយាយថា \"គាត់ជាមនុស្សស្ងប់ស្ងាត់ហើយគាត់មិនមែនជាមនុស្សអួតខ្លួនទេ\" ។"}
{"text": "“ក៏ប៉ុន្តែដោយសារ Paddington ពិតប្រាកដចំពោះគាត់ វាហាក់ដូចជា ប្រសិនបើអ្នកមានកូនម្នាក់ដែលសម្រេចអ្វីមួយ៖ អ្នកមានមោទនភាពចំពោះពួកគេទោះបីវាមិនមែនជាការធ្វើរបស់អ្នកក៏ដោយ។"}
{"text": "ខ្ញុំគិតថាគាត់បានមើលឃើញភាពជោគជ័យរបស់ Paddington នៅក្នុងវិធីខ្លីបែននោះ។"}
{"text": "បើទោះបីជាវាគឺជាការបង្កើតនិងការស្រមើលស្រមៃរបស់គាត់ក៏ដោយ ក៏គាត់តែងធ្លាប់ផ្តលកិត្តិយសទៅកាន់ Paddington ខ្លួនឯងដែរ។”"}
{"text": "កូនស្រីខ្ញុំបានកំពុងតែស្លាប់ហើយខ្ញុំត្រូវនិយាយថាលាតាមទូរសព្ទ"}
{"text": "នៅពេលចុះចត កូនស្រីរបស់នាងត្រូវបានគេប្រញាប់ប្រញាលយកទៅកាន់មន្ទីរពេទ្យរបស់ Nice គឺ Louis Pasteur 2 ជាកន្លែងដែលក្រុមវេជ្ជបណ្ឌិតធ្វើការមិនគិតពីប្រយោជន៍ដើម្បីសង្គ្រោះជីវិតរបស់នាង។"}
{"text": "អ្នកស្រី Ednan-Laperouse បាននិយាយថា \"Nad ត្រូវបានគេហៅជាប្រចាំដើម្បីនិយាយថាវាពិតជាអាក្រក់ណាស់ដែលនាងមិនត្រូវបានគេរំពឹងថានឹងធ្វើវានោះទេ\"។"}
{"text": "\"បន្ទាប់មកខ្ញុំបានទទួលការហៅពី Nad ឱ្យនិយាយថានាងនឹងស្លាប់ក្នុងរយៈពេលពីរនាទីបន្ទាប់ ហើយខ្ញុំត្រូវនិយាយលាទៅកាន់នាង។"}
{"text": "ហើយខ្ញុំបានធ្វើវា។"}
{"text": "ខ្ញុំបាននិយាយថា \"Tashi, ខ្ញុំស្រឡាញ់អ្នកខ្លាំងណាស់, អូនសម្លាញ់។"}
{"text": "ខ្ញុំនឹងនៅជាមួយអ្នកឆាប់។"}
{"text": "ខ្ញុំនឹងនៅជាមួយអ្នក។"}
{"text": "វេជ្ជបណ្ឌិតខាងឱសថបានផ្តល់ឱ្យនាងដើម្បីរក្សាឱ្យបេះដូងរបស់នាងប៉ូមចុះឡើង គឺការបញ្ចប់ជាសន្សឹមៗនិងចាកចេញពីប្រព័ន្ធរបស់នាង។"}
{"text": "នាងបានស្លាប់ពេលមួយមុនហើយការនេះគឺបានបិទទាំងអស់។"}
{"text": "ខ្ញុំត្រូវអង្គុយនៅទីនោះហើយរង់ចាំដោយដឹងថានេះត្រូវបានលាតត្រដាងអោយដឹងឡើយ។"}
{"text": "ខ្ញុំមិនអាចថ្ងូរ ឬស្រែកយំឬយំទេព្រោះខ្ញុំស្ថិតនៅក្នុងស្ថានភាពដែលគ្រួសារនិងមនុស្សនៅព័ទ្ធជុំវិញ។"}
{"text": "ខ្ញុំត្រូវយកវាទៅជាមួយគ្នាយ៉ាងពិតប្រាកដ។\""}
{"text": "នៅទីបំផុតអ្នកស្រី Ednan-Laperouse ចាប់ពីឥឡូវទៅកំពុងសោកស្តាយចំពោះការបាត់បង់កូនស្រីរបសអ្នកស្រី បានឡើងជិះយន្ដហោះជាមួយអ្នកដំណើរផ្សេងទៀតដោយមិនដឹងពីការរងទុក្ខដែលនាងកំពុងឆ្លងកាត់ឡើយ។"}
{"text": "អ្នកស្រីបាននិយាយថា \"គ្មាននរណាម្នាក់ដឹងទេ\" ។"}
{"text": "\"ខ្ញុំបានឱនក្បាលចុះក្រោម ហើយសម្រក់ទឹកភ្នែកគ្រប់ពេល។"}
{"text": "វាពិបាកក្នុងការពន្យល់ណាស់ ក៏ប៉ុន្តែវាស្ថិតនៅលើជើងហោះហើរដែលខ្ញុំមានអារម្មណ៍ថាមានអារម្មណ៍អាណិតអាសូរចំពោះលោក Nad ។"}
{"text": "ដែលគាត់ត្រូវការសេចក្ដីស្រឡាញ់និងការយល់ដឹងរបស់ខ្ញុំ។"}
{"text": "ខ្ញុំបានដឹងថាគាត់ស្រឡាញ់នាងណាស់\"។"}
{"text": "ការធ្វើឲ្យស្តី្រទាំងឡាយឈឺចាប់ដោយសារប័ណ្ណប្រៃសណីយ៍ដើម្បីរារាំងពីការធ្វើអត្តឃាតលើស្ពាន"}
{"text": "ស្ត្រីពីរនាក់ដែលបាត់បង់សាច់ញាតិគួរឱ្យស្រឡាញ់ទៅធ្វើអត្តឃាតកំពុងធ្វើការរារាំងអ្នកដទៃពីការសម្លាប់ខ្លួនឯង។"}
{"text": "Sharon Davis និង Kelly Humphreys បានដាក់ប័ណ្ណប្រៃសណីយ៍នៅលើស្ពានវ៉ែលជាមួយសារលើកទឹកចិត្តនិងលេខទូរសព្ទដែលមនុស្សអាចហៅទូរសព្ទដើម្បីជួយ។"}
{"text": "កូនប្រុសរបស់អ្នកស្រី Davis ឈ្មោះ Tyler អាយុ 13 ឆ្នាំ នៅពេលគាត់បានចាប់ផ្តើមមានជំងឺធ្លាក់ទឹកចិត្តនិងបានសម្លាប់ខ្លួនគាត់នៅអាយុ 18 ឆ្នាំ។"}
{"text": "នាងបាននិយាយថា \"ខ្ញុំមិនចង់ឱ្យឪពុកម្តាយណាម្នាក់មានអារម្មណ៍តាមវិធីដែលខ្ញុំមានអារម្មណ៍ដូចរាល់ថ្ងៃនេះទេ។”"}
{"text": "អ្នកស្រី Davis អាយុ 45 ឆ្នាំរស់នៅ Lydney បាននិយាយថា កូនប្រុសរបស់អ្នកស្រីគឺជាមេចុងភៅល្អមួយរូប ជាមួយនឹងស្នាមញញឹមមានមន្តស្នេហ៍។"}
{"text": "\"មនុស្សគ្រប់គ្នាបានស្គាល់គាត់តាមស្នាមញញឹមរបស់គាត់។"}
{"text": "ពួកគេតែងតែនិយាយថាស្នាមញញឹមរបស់គាត់បំភ្លឺបន្ទប់ណាមួយ។\""}
{"text": "ទោះជាយ៉ាងណាក៏ដោយគាត់បានលះបង់ការងារមុនពេលគាត់ស្លាប់ដោយសារគាត់ “នៅក្នុងកន្លែងមួយងងឹតបំផុត”។"}
{"text": "នៅឆ្នាំ 2014 បងប្រុសរបស់ Tyler ដែលមានអាយុ 11 ឆ្នាំនាពេលនោះ គឺជាអ្នករកឃើញសាច់ញាតិរបស់គាត់ ក្រោយពីគាត់បានយកជីវិតផ្ទាល់ខ្លួនគាត់។"}
{"text": "លោកស្រី Davis បានមានប្រសាសន៍ថា៖ \"ខ្ញុំនៅតែបារម្ភថានឹងមានផលប៉ះពាល់អ្វីមួយជាមិនខាន។\""}
{"text": "លោកស្រី Davis បានបង្កើតកាត \"ដើម្បីឱ្យមនុស្សដឹងថាមានមនុស្សនៅទីនោះ ដូច្នេះអ្នកអាចទៅហើយអ្នកអាចនិយាយទៅកាន់បានបើទោះបីជាវាជាមិត្តក៏ដោយ។"}
{"text": "កុំអង្គុយនៅស្ងៀម-អ្នកត្រូវតែនិយាយ។\""}
{"text": "អ្នកស្រី Humphreys ជាមិត្តភក្តិជាមួយលោកស្រី Davies  អស់រយៈពេលជាច្រើនឆ្នាំ បានបាត់បង់ Mark ដែលជាដៃគូរបស់នាងដែលមានអាយុ 15 ឆ្នាំ មិនយូរប៉ុន្មានបន្ទាប់ពីការស្លាប់របស់ម្តាយរបស់គាត់។"}
{"text": "អ្នកស្រីបាននិយាយថា \"គាត់មិនបាននិយាយថាគាត់កំពុងតែមានអារម្មណ៍ បាក់ទឹកចិត្តឬធ្លាក់ទឹកចិត្តឬអ្វីនោះទេ។"}
{"text": "\"ពីរថ្ងៃមុនថ្ងៃបុណ្យណូអែល យើងបានកត់សំគាល់ឃើញពីការផ្លាស់ប្តូរអាកប្បកិរិយារបស់គាត់។"}
{"text": "គាត់បានស្ថិតនៅក្នុងអ្វីដែលមើលទៅទាបបំផុតនៅថ្ងៃបុណ្យណូអែលនៅពេលដែលក្មេងៗបានបើកកាដូរបស់ពួកគេ គាត់មិនសំឡឹងភ្នែកមើលដាក់ពួកគេឬអ្វីទាំងអស់។\""}
{"text": "នាងបាននិយាយថាការស្លាប់របស់គាត់គឺជាការប៉ះទង្គិចដ៏ធំមួយចំពោះពួកគេប៉ុន្តែពួកគេត្រូវតែធ្វើការគ្រប់គ្រងបញ្ហាទាំងនោះ៖ \"វាធ្វើឱ្យបែករយះរន្ធមួយតាមរយៈគ្រួសារ។"}
{"text": "វាធ្វើឱ្យយើងបាក់បែកគ្នា។"}
{"text": "ក៏ប៉ុន្តែយើងទាំងអស់គ្នាត្រូវតែបន្តប្រយុទ្ធនិងប្រយុទ្ធ។”"}
{"text": "ប្រសិនបើអ្នកកំពុងតស៊ូដើម្បីដោះស្រាយ អ្នកអាចហៅទូរសព្ទទៅ Samaritans ដោយឥតគិតថ្លៃនៅលើលេខ 116 123 (ចក្រភពអង់គ្លេសនិងអៀរឡង់) អ៊ីម៉ែល jo@samaritans.org ឬចូលមើលគេហទំព័ររបស់ Samaritans នៅទីនេះ។"}
{"text": "អនាគតរបស់លោក Brett Kavanaugh ត្រូវបានដាក់ស្ថិតក្នុងស្ថានភាពធ្ងន់ធ្ងរខណៈដែល FBI ចាប់ផ្តើមការស៊ើបអង្កេតរបស់ខ្លួន"}
{"text": "លោក Flake បាននិយាយកាលពីថ្ងៃសៅរ៍ថា \"ខ្ញុំគិតថាប្រសិនបើយើងពិតជាអាចទទួលបានអ្វីមួយដូចជាអ្វីដែលគាត់កំពុងស្នើសុំ នោះការស៊ើបអង្កេតដែលមានកំណត់រយៈពេល មានដែនកំណត់វិសាលភាព យើងប្រហែលជាអាចនាំមកនូវសាមគ្គីភាពបានតិចតួច\" លោកក៏បានបង្ហាញការព្រួយបារម្ភថា គណៈកម្មាធិការនេះ “កំពុងបំបែកចេញ” ចំពេលមានការកកស្ទះដោយសារការប្រកាន់បក្សពួកដែលពុំអាចកែប្រែបាន។"}
{"text": "ហេតុអ្វីបានជាលោក Kavanaugh និងអ្នកគាំទ្រគណបក្សសាធារណរដ្ឋចង់ឱ្យ FBI ធ្វើការស៊ើបអង្កេត?"}
{"text": "ភាពស្ទាក់ស្ទើររបស់ពួកគេដោយសារតែការកំណត់ពេល។"}
{"text": "ការបោះឆ្នោតពាក់កណ្តាលអាណត្តិបានត្រឹមតែប្រាំសប្តាហ៍ប៉ុណ្ណោះ នៅថ្ងៃទី 6 ខែវិច្ឆិកា ប្រសិនបើគណបក្សសាធារណរដ្ឋធ្វើបានយ៉ាងអាក្រក់នោះពួកគេនឹងត្រូវចុះខ្សោយយ៉ាងខ្លាំងនៅក្នុងការប៉ុនប៉ងរបស់ពួកគេដើម្បីឱ្យបុរសដែលពួកគេចង់ឱ្យជាប់ឆ្នោតជាតុលាការកំពូលក្នុងប្រទេស។"}
{"text": "លោក George W. Bush បានទទួលទូរសព្ទដើម្បីអំពាវនាវដល់សមាជិកព្រឹទ្ធសភា បញ្ចុះបញ្ចូលពួកគេដើម្បីគាំទ្រដល់លោក Kavanaugh ដែលបានធ្វើការនៅក្នុងសេតវិមានឱ្យលោក Bush ហើយតាមរយៈគាត់បានជួបប្រពន្ធរបស់គាត់ឈ្មោះ Ashley ដែលជាលេខាផ្ទាល់ខ្លួនរបស់លោក Bush ។"}
{"text": "តើមានអ្វីកើតឡើងបន្ទាប់ពី FBI ចេញរបាយការណ៍របស់ខ្លួន?"}
{"text": "វានឹងមានការបោះឆ្នោតមួយនៅក្នុងព្រឹទ្ធសភាដែលមាន 51 គណបក្សសាធារណរដ្ឋនិង 49 គណបក្សប្រជាធិបតេយ្យបច្ចុប្បន្នកំពុងអង្គុយ។"}
{"text": "វានៅតែមិនទាន់ច្បាស់ថាតើលោក Kavanaughអាចទទួលបានយ៉ាងហោចណាស់ 50 សំឡេងនៅលើព្រឹទ្ធសភា ដើម្បីអនុញ្ញាតិឱ្យលោក Mike Pence ជាអនុប្រធាន ហើយដើម្បីបញ្ចប់ទំនាក់ទំនងនិងបញ្ជាក់គាត់ទៅតុលាការជាន់ខ្ពស់។"}
{"text": "ចំនួនអ្នករត់ចោលជួរកូរ៉េខាងជើង ‘បានធ្លាក់ចុះ’នៅក្រោមលោកគីម"}
{"text": "សមាជិកសភាកូរ៉េខាងត្បូងម្នាក់បាននិយាយថាចំនួនអ្នករត់ចោលជួរកូរ៉េខាងជើងទៅកាន់កូរ៉េខាងត្បូងបានធ្លាក់ចុះចាប់តាំងពីលោកគីមជុងអ៊ុនបានឡើងកាន់អំណាចអស់រយៈពេលប្រាំពីរឆ្នាំមកហើយ។"}
{"text": "លោក Park Byeong-seug បានដកស្រង់ទិន្នន័យពីក្រសួងបង្រួបបង្រួមរបស់កូរ៉េខាងត្បូងដោយបាននិយាយថាកាលពីឆ្នាំមុនមានអ្នករត់ចោលជួរ់ចំនួន 1,127 នាក់បើប្រៀបធៀបទៅនឹងចំនួន 2,706 ក្នុងឆ្នាំ 2011 ។"}
{"text": "លោក Park បាននិយាយថា ការគ្រប់គ្រងព្រំដែនរវាងប្រទេសកូរ៉េខាងជើងនិងចិននិងការគិតតម្លៃកាន់ខ្ពស់ពីអ្នករត់ពន្ធមនុស្សគឺជាកត្តាសំខាន់។"}
{"text": "ទីក្រុងព្យុងយ៉ាង មិនបានធ្វើអត្ថាធិប្បាយសាធារណៈទេ។"}
{"text": "ភាគច្រើននៃអ្នករត់ចោលជួរមកពីកូរ៉េខាងជើងត្រូវបានផ្តល់ជូននូវសញ្ជាតិកូរ៉េខាងត្បូង។"}
{"text": "ក្រុងសេអ៊ូលនិយាយថាប្រជាជនកូរ៉េខាងជើងជាង 30,000 នាក់ បានឆ្លងដែនខុសច្បាប់ចាប់តាំងពីការបញ្ចប់សង្គ្រាមកូរ៉េនៅក្នុងឆ្នាំ1953។"}
{"text": "ភាគច្រើនបានភៀសខ្លួនតាមប្រទេសចិនដែលមានព្រំដែនវែងឆ្ងាយបំផុតជាមួយកូរ៉េខាងជើងហើយងាយឆ្លងកាត់ជាងតំបន់គ្មានយោធាការពារ (DMZ) តឺងរឹងរវាងកូរ៉េទាំងពីរ។"}
{"text": "ប្រទេសចិនចាត់ទុកអ្នករត់ចោលជួរថាជាជនអន្តោប្រវេសន៍ខុសច្បាប់ជាជាងជនភៀសខ្លួន ហើយជារឿយៗប្រទេសនេះធ្វើមាតុភូមិនិវត្តន៍ជនទាំងនោះដោយបង្ខំ។"}
{"text": "ទំនាក់ទំនងរវាងកូរ៉េខាងជើងនិងកូរ៉េខាងជើង - នៅតែខិតជិតចូលសង្គ្រាម បានកើនឡើងគួរឱ្យកត់សម្គាល់ក្នុងប៉ុន្មានខែថ្មីៗនេះ។"}
{"text": "កាលពីដើមខែនេះ មេដឹកនាំនៃប្រទេសទាំងពីរ បានជួបប្រជុំគ្នានៅទីក្រុងព្យុងយ៉ាងសម្រាប់កិច្ចចរចាផ្តោតលើការចរចារបញ្ឈប់អាវុធនុយក្លេអ៊ែរ។"}
{"text": "រឿងនេះកើតឡើងបន្ទាប់ពីកិច្ចប្រជុំជាប្រវត្តិសាស្ត្រកាលពីខែមិថុនារវាងលោកប្រធានាធិបតីអាមេរិក Donald Trump និងលោកគីមជុងអ៊ុន នៅក្នុងប្រទេសសឹង្ហបុរី នៅពេលពួកគេយល់ស្របក្នុងលក្ខខណ្ឌដ៏ទូលំទូលាយដើម្បីធ្វើការឆ្ពោះទៅកាន់ឧបទ្វីបកូរ៉េដោយគ្មានអាវុធនុយក្លេអ៊ែរ។"}
{"text": "ក៏ប៉ុន្តែកាលពីថ្ងៃសៅរ៍រដ្ឋមន្រ្តីការបរទេសកូរ៉េខាងជើងលោក Ri Yong-ho បានស្តីបន្ទោសការដាក់ទណ្ឌកម្មរបស់អាមេរិកចំពោះការខ្វះការរីកចម្រើនតាំងពីពេលនោះមក។"}
{"text": "លោក Ri បាននិយាយនៅក្នុងសុន្ទរកថាមួយទៅកាន់មហាសន្និបាតអ.ស.ប នៅទីក្រុងញូវយ៉កថា \"ដោយគ្មានការទុកចិត្តណាមួយនៅសហរដ្ឋអាមេរិកទេ វានឹងមិនមានទំនុកចិត្តលើសន្តិសុខជាតិរបស់យើងទេហើយនៅក្នុងស្ថានភាពបែបនេះគ្មានវិធីណាដែលយើងនឹងដកខ្លួនជាឯកតោភាគីដោយខ្លួនយើងជាមុនឡើយ\"។"}
{"text": "Nancy Pelosi ហៅទូរសព្ទទៅលោក Brett Kavanaugh “កើតរោគសរសៃប្រសាទ” ថគាត់មិនមានសមត្ថភាពគ្រប់គ្រាន់ដើម្បីបម្រើនៅតុលាការកំពូលទេ។"}
{"text": "មេដឹកនាំសភាភាគតិច Nancy Pelosi បានហៅបេក្ខជនតុលាការកំពូលឈ្មោះ Brett Kavanaugh ថា “កើតរោគសរសៃប្រសាទ”ហើយបាននិយាយថាគាត់មិនសមរម្យដើម្បីបម្រើនៅតុលាការកំពូលទេ។"}
{"text": "លោក Pelosi បានធ្វើអត្ថាធិប្បាយនៅក្នុងបទសម្ភាសន៍មួយកាលពីថ្ងៃសៅរ៍នៅឯមហោស្រព Texas Tribune Festival នៅ Austin រដ្ឋតិចសាស។"}
{"text": "លោក Pelosi បាននិយាយអំពីប្រតិកម្មរបស់នាងចំពោះការផ្តល់សក្ខីកម្មរបស់លោក Kavanaugh នៅចំពោះមុខគណៈកម្មាធិការព្រឹទ្ធសភា កាលពីថ្ងៃព្រហស្បតិ៍ថា \"ខ្ញុំមិនអាចជួយបានទេ ក៏ប៉ុន្តែគិតថាប្រសិនបើស្ត្រីម្នាក់ធ្លាប់បានធ្វើបែបនោះ ពួកគេនឹងនិយាយថា \"កើតរោគសរសៃប្រសាទ់\"។"}
{"text": "Kavanaugh បានបដិសេធការចោទប្រកាន់ថាបានបំពានផ្លូវភេទ លើវេជ្ជបណ្ឌិត Christine Blasey Ford នៅពេលពួកគេទាំងពីរបានស្ថិតជាក្មេងជំទង់។"}
{"text": "ក្នុងអំឡុងពេលថ្លែងសុន្ទរកថារបស់គាត់ Kavanaugh មានអារម្មណ៏រំជើបរំជួល នៅពេលគាត់ស្រែកយំនិងអួលដើមកពេលជជែកគ្នាអំពីគ្រួសារនិងឆ្នាំសិក្សានៅវិទ្យាល័យរបស់គាត់។"}
{"text": "លោកក៏បានថ្កោលទោសគណបក្សប្រជាធិបតេយ្យស្តែងៗផងដែរចំពោះគណៈកម្មាធិការនេះ ដោយអំពាវនាវឱ្យមានការចោទប្រកាន់ប្រឆាំងនឹងរូបលោកដែលជា \"ឃាតកម្មនយោបាយឆ្កួតៗនិងសំរបសំរួល\" ដែលរៀបចំឡើងដោយក្រុមសេរីនិយម ដែលខឹងលោកស្រីហ៊ីលឡារីគ្លីនតុនដែលបានបាត់បង់ការបោះឆ្នោតប្រធានាធិបតីឆ្នាំ 2016។"}
{"text": "លោកស្រី Pelosi បាននិយាយថាលោកស្រីជឿថាទីសក្ខីកម្មរបស់លោកKavanaugh បានបង្ហាញថាលោកមិនអាចបម្រើនៅតុលាការកំពូលបានទេ ព្រោះវាបង្ហាញថាលោកមានភាពលម្អៀងប្រឆាំងនឹងគណបក្សប្រជាធិបតេយ្យ។"}
{"text": "អ្នកស្រីបាននិយាយថា \"ខ្ញុំគិតថាគាត់មិនមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់ជាមួយនឹងសេចក្តីថ្លែងការណ៍ទាំងនោះ ហើយនឹងរបៀបដែលគាត់បានដើរតាមគ្លីនតុននិងគណបក្សប្រជាធិបតេយ្យ\"។"}
{"text": "លោកស្រី Pelosi បានធ្វើការជំទាស់ នៅពេលត្រូវបានគេចោទសួរថាតើលោកស្រីនឹងព្យាយាមចោទប្រកាន់លោក Kavanaugh ដែរឬទេប្រសិនបើលោកត្រូវបានគេបញ្ជាក់ហើយប្រសិនបើគណបក្សប្រជាធិបតេយ្យទទួលបានសំឡេងភាគច្រើននៅក្នុងសភាតំណាងរាស្រ្ត។"}
{"text": "លោកស្រី Pelosi បាននិយាយថា “ខ្ញុំនឹងនិយាយរឿងនេះ ប្រសិនបើគាត់មិនប្រាប់ការពិតទៅសភាឬទៅ FBI នោះគាត់មិនសម នឹងមិនត្រឹមតែនៅលើតុលាការកំពូលនោះទេ ក៏ប៉ុន្តែដើម្បីនៅលើតុលាការដែលគាត់កំពុងមានវត្តមាននៅពេលនេះ\"។"}
{"text": "បច្ចុប្បន្ន Kavanaugh គឺជាចៅក្រមមួយរូបនៅ  តុលាការឧទ្ធរណ៍ D.C។"}
{"text": "លោកស្រី Pelosi បានបន្ថែមថាក្នុងនាមជាអ្នកប្រជាធិបតេយ្យ នាងមានការព្រួយបារម្ភអំពីសេចក្តីសម្រេច Kavanaugh ទៅនឹងច្បាប់ថែទាំសុខភាពដែលមានតំលៃសមរម្យឫ Roe v. Wade ដែលគាត់ត្រូវបានគេចាត់ទុកថាជាតុលាការអភិរក្ស។"}
{"text": "នៅក្នុងសវនាការនៃការបញ្ជាក់របស់គាត់ Kavanaugh បានគេចវេសពីសំណួរតើគាត់នឹងបដិសេធការសម្រេចរបស់តុលាការកំពូលដែរឬទេ។"}
{"text": "លោក Pelosi បានមានប្រសាសន៍ថា \"វាមិនមែនជាពេលវេលាសម្រាប់មនុស្សខឹងនិងមានភាពលំអៀងទៅខាងតុលាការហើយរំពឹងថាយើងនឹងនិយាយថាវាមិនអស្ចារ្យទេ\"។"}
{"text": "ហើយស្ត្រីត្រូវការកាន់កាប់វា។"}
{"text": "វាជាការរិះគន់ខ្លាំងតាមគុណធម៌មួយ ច្រើនខែនិងឆ្នាំនៃកំហឹងពុះកញ្រ្ចោល ហើយនាងមិនអាចយកវាចេញដោយមិនស្រក់ទឹកភ្នែកទេ។"}
{"text": "អ្នកស្រី Steinem បាននិយាយមកកាន់ខ្ញុំថា 45 ឆ្នាំក្រោយមក \"យើងយំនៅពេលយើងខឹង\"។"}
{"text": "\"ខ្ញុំមិនគិតថាវាជារឿងចម្លែកទេ តើមែនទេ?\""}
{"text": "នាងបានបន្តថា \"ខ្ញុំត្រូវបានជួយសង្គ្រោះយ៉ាងអស្ចារ្យពីនារីម្នាក់ដែលជាអ្នកប្រតិបត្តិកាន់កន្លែងម្នាក់ដែលបាននិយាយថានាងក៏យំនៅពេលនាងខឹង ក៏ប៉ុន្តែបានបង្កើតបច្ចេកទេសមួយដែលមានន័យថានៅពេលនាងខឹងហើយចាប់ផ្តើមយំនាងនិយាយទៅកាន់មនុស្សម្នាក់ នាងនិយាយទៅកាន់ \"អ្នកប្រហែលជាគិតថាខ្ញុំសោកសង្រេងដោយសារខ្ញុំយំហើយមើលទៅ។"}
{"text": "ខ្ញុំ​ខឹង។\""}
{"text": "ហើយបន្ទាប់មកនាងគ្រាន់តែបន្តទៀត។"}
{"text": "ហើយខ្ញុំគិតថានោះគឺជារឿងអស្ចារ្យ។\""}
{"text": "ទឹកភ្នែកត្រូវបានអនុញ្ញាតឱ្យជាកន្លែងមួយសម្រាប់កំហឹងតាមផ្នែកមួយ ដោយសារតែជាគោលវាត្រូវបានគេយល់ច្រឡំ។"}
{"text": "មួយក្នុងចំនោមអនុស្សាវរីយ៍ដ៏ស្រួចស្រាវបំផុតរបស់ខ្ញុំពីការងារដំបូង ជាបុរសគ្រប់គ្រងនៅការិយាល័យ ខ្ញុំធ្លាប់បានឃើញខ្លួនឯងយំជាមួយនឹងកំហឹងដែលមិនអាចនិយាយបាន ជាការកញ្ឆក់កញ្ចឹងករបស់ខ្ញុំដោយស្ត្រីវ័យចំណាស់ម្នាក់ដែលជាអ្នកគ្រប់គ្រងដ៏ល្អបំផុតដែលខ្ញុំចង់បាន។ តែងតែភ័យខ្លាចបន្តិច - ដែលបានអូសខ្ញុំចូលក្នុងជណ្តើរ។"}
{"text": "នាងបានប្រាប់ខ្ញុំថា \"កុំឱ្យពួកគេឃើញអ្នកយំឱ្យសោះ។”"}
{"text": "ពួកគេមិនដឹងថាអ្នកខឹងខ្លាំងនោះទេ។"}
{"text": "ពួកគេគិតថាអ្នកសោកស្តាយហើយនឹងសប្បាយចិត្តព្រោះពួកគេយល់ពីអ្នក។”"}
{"text": "បន្ទាប់មកលោកស្រីជាសមាជិកសភាប្រជាធិបតេយ្យ លោកស្រី Patricia Schroeder មកពីរដ្ឋ Colorado បានធ្វើការជាមួយលោក Gary Hart  នៅក្នុងដំណើរការជ្រើសរើសបេក្ខភាពប្រធានាធិបតីរបស់លោក។"}
{"text": "នៅឆ្នាំ 1987 នៅពេលលោក Hart ត្រូវបានចាប់ខ្លួននៅក្នុងរឿងទំនាក់ទំនងដោយមិនបានរៀបការនៅលើទូកមួយដែលត្រូវបានគេហៅថាសកម្មភាពបញ្ឆោត ហើយត្រូវបានគេបញ្ឈប់ការប្រគួតប្រជែង លោកស្រី Schroeder មានការខកចិត្តយ៉ាងធ្ងន់ៗដោយគិតថាពុំមានហេតុផលអ្វីដែលលោកស្រីមិនគួរស្វែងរកគំនិតចង់ធ្វើជាប្រធានាធិបតីដោយខ្លួនអ្នកស្រីឡើយ។"}
{"text": "30 ឆ្នាំក្រោយមក នាងបាននិយាយមកកាន់ខ្ញុំដោយសំណើចថា \"វាមិនមែនជាការសម្រេចចិត្តដ៏ល្អនោះទេ”។"}
{"text": "\"មានបេក្ខជនប្រាំពីរនាក់រួចហើយនៅក្នុងការប្រគួតប្រជែងនេះ ហើយរឿងចុងក្រោយដែលពួកគេត្រូវការគឺបេក្ខជនមួយរូបផ្សេងទៀត។"}
{"text": "គេបានហៅវាថា \"ព្រិលពណ៌សនិងមនុស្សតឿទាំងប្រាំពីរ។\""}
{"text": "ដោយសារតែវាយឺតយ៉ាវក្នុងយុទ្ធនាការនេះផងនោះ នាងនៅពីក្រោយការរៃអង្កាសមូលនិធិ ហើយដូច្នេះនាងបានស្បថថានាងនឹងមិនចូលរួមប្រកួតទេ ដរាបណានាងរកប្រាក់បានចំនួន 2 លានដុល្លារ។"}
{"text": "វាជាការបាត់បង់ការការប្រយុទ្ធមួយ។"}
{"text": "នាងបានរកឃើញថាអ្នកគាំទ្ររបស់នាងមួយចំនួនដែលបានផ្តល់ប្រាក់ចំនួន 1,000 ដុល្លារដល់ពួកប្រុសៗ នឹងផ្តល់ឱ្យនាងតែ 250 ដុល្លារតែប៉ុណ្ណោះ។"}
{"text": "\"តើពួកគេគិតថាខ្ញុំទទួលបានការបញ្ចុះតម្លៃមែនទេ?\"។ នាងឆ្ងល់។"}
{"text": "ពេលនាងបានថ្លែងសន្ទរកថាដោយការប្រកាសថានាងនឹងមិនចាប់ផ្តើមយុទ្ធនាការជាផ្លូវការនោះទេ នាងពិតជាចង់យកឈ្នះអារម្មណ៍មែនទែន - ការដឹងគុណចំពោះអ្នកដែលបានគាំទ្រនាង ការខកចិត្តជាមួយប្រព័ន្ធដែលធ្វើឱ្យមានការលំបាកក្នុងការរកប្រាក់និងគោលដៅអ្នកបោះឆ្នោតជាជាង គណៈប្រតិភូ និងកំហឹងចំពោះការរួមភេទ ដែលនាងបានអួលដើមក។"}
{"text": "លោកស្រី Schroeder បានរំឭកឡើងវិញពីរបៀបដែលសារព័ត៌មានបានប្រតិកម្មតបទៅនាងថា \"អ្នកនឹងគិតថាខ្ញុំមានភាពអស់សង្ឃឹមដែលថាខ្លួនពុំអាចធ្វើអ្វីកើត\"។"}
{"text": "\"អ្នកចង់គិតថា Kleenex គឺជាដៃគូឧបត្ថម្ភពាណិជ្ជកម្មរបស់ខ្ញុំ។"}
{"text": "ខ្ញុំចាំការគិតពីអ្វីដែលពួកគេនឹងដាក់ថ្មដាក់នៅក្បាលផ្នូរ?"}
{"text": "\"នាង​បាន​យំ\"?\"\""}
{"text": "សង្រ្គាមពាណិជ្ជកម្មអាមេរិក - ចិនអាចនឹងល្អសម្រាប់ទីក្រុងប៉េកាំងយ៉ាងដូចម្តេច"}
{"text": "ក្រុមអ្នកជំនាញបាននិយាយថា ការបើកចំហនៃសង្គ្រាមពាណិជ្ជកម្មរវាងសហរដ្ឋអាមេរិកនិងប្រទេសចិន បានកំពុងបង្ករការរំខាន ហើយនៅពេលដែលការប្រយុទ្ធគ្នានៅមិនទាន់បញ្ចប់ ភាពប្រេះឆារវាងប្រទេសនានាអាចនឹងផ្តល់ប្រយោជន៍ដល់ទីក្រុងប៉េកាំងក្នុងរយៈពេលវែង។"}
{"text": "លោក Donald Trump ប្រធានាធិបតីសហរដ្ឋអាមេរិក បានធ្វើការព្រមានជាលើកដំបូង កាលពីដើមឆ្នាំនេះ តាមរយៈការយកពន្ធនាំចេញសំខាន់ៗរបស់ចិនដែលរួមមានបន្ទះថាមពលពន្លឺព្រះអាទិត្យ ដែក និងអាលុយមីញ៉ូម។"}
{"text": "ការកើនឡើងតម្លៃដ៏សំខាន់បំផុតបានកើតឡើងនៅក្នុងសប្តាហ៍នេះជាមួយនឹងអត្រាពន្ធថ្មីដែលប៉ះពាល់ទំនិញក្នុងតម្លៃ 200 ពាន់លានដុល្លារ (150 ពាន់លានផោន) ចាប់ប្រតិបត្តិលើការយកពន្ធលើពាក់កណ្តាលនៃទំនិញទាំងអស់ដែលនាំចូលមកក្នុងទឹកដីសហរដ្ឋអាមេរិកពីប្រទេសចិន។"}
{"text": "ទីក្រុងប៉េកាំងបានសងសឹកគ្នាជារៀងរាល់ពេល ដែលថ្មីៗបំផុតនេះបានគាប់សង្កត់ពន្ធចំនួនពីប្រាំទៅដប់ភាគរយលើទំនិញពីអាមេរិកចំនួន 60 ពាន់លានដុល្លារ។"}
{"text": "ប្រទេសចិនបានប្តេជ្ញាថានឹងដាក់ការសងសឹកជាមួយនឹងសហរដ្ឋអាមេរិក ហើយមហាអំណាចសេដ្ឋកិច្ចធំបំផុតទីពីររបស់ពិភពលោកនឹងមិនភ្លេចពេលណាមួយជាដាច់ខាត។"}
{"text": "ការធ្វើឱ្យរដ្ឋធានីវ៉ាស៊ីនតោនដើរថយក្រោយមានន័យថាចុះញ៉មទៅនឹងការទាមទារប៉ុន្តែការលុតជង្គង់ជាសាធារណៈទៅកាន់សហរដ្ឋអាមេរិកនឹងធ្វើឱ្យអាម៉ាស់យ៉ាងខ្លាំងចំពោះលោកស៊ីជីនពីង ប្រធានាធិបតីចិន។"}
{"text": "ក៏ប៉ុន្តែក្រុមអ្នកជំនាញនិយាយថាប្រសិនបើក្រុងប៉េកាំងអាចលេងសន្លឹកបៀររបស់ខ្លួនត្រូវ នោះសម្ពាធសង្រ្គាមពាណិជ្ជកម្មអាមេរិក អាចជួយផលវិជ្ជមានដល់ប្រទេសចិន ក្នុងរយៈពេលយូរដោយកាត់បន្ថយការពឹងអាស្រ័យរបស់ប្រទេសទាំងពីរ។"}
{"text": "លោកស្រី Abigail Grace ជាអ្នកស្រាវជ្រាវផ្តោតលើតំបន់អាស៊ី នៅឯមជ្ឈមណ្ឌលសុវត្ថិភាពអាមេរិចថ្មី ធនាគារគំនិត បានថ្លែងថា៖ “ជាការពិត ការសម្រេចចិត្តផ្នែកនយោបាយរហ័សរបស់ទីក្រុងវ៉ាស៊ីនតោនឬក្រុងប៉េកាំង អាចបង្កើតលក្ខខណ្ឌដែលអាចចាប់ផ្តើមសំយុងចុះសេដ្ឋកិច្ចនៅក្នុងប្រទេសទាំងពីរ ពិតជាមានគ្រោះថ្នាក់ច្រើនជាងអ្នកមើលធ្លាប់បានទទួលស្គាល់ពីមុន”។"}
{"text": "រដ្ឋមន្ត្រីការបរទេសបាននិយាយថា ស៊ីរី \"ត្រៀមខ្លួនជាស្រេច\" សម្រាប់ជនភៀសខ្លួនឱ្យវិលត្រឡប់មកវិញ"}
{"text": "ប្រទេសស៊ីរីបាននិយាយថាខ្លួនត្រៀមរួចរាល់សម្រាប់ការវិលត្រឡប់ដោយស្ម័គ្រចិត្តរបស់ជនភៀសខ្លួន ហើយកំពុងអំពាវនាវសុំជំនួយដើម្បីស្ថាបនាប្រទេសឡើងវិញ ក្រោយពីត្រូវបានបំផ្លិចបំផ្លាញដោយសារសង្គ្រាមរយៈពេលប្រាំពីរឆ្នាំមកនេះ។"}
{"text": "និយាយថ្លែងទៅកាន់មហាសន្និបាតអង្គការសហប្រជាជាតិ លោករដ្ឋមន្ត្រីការបរទេស Walid al-Moualem បាននិយាយថា ស្ថានភាពនៅក្នុងប្រទេសនេះកំពុងមានភាពប្រសើរឡើង។"}
{"text": "លោកបាននិយាយថា \"សព្វថ្ងៃនេះស្ថានភាពនៅក្នុងប្រទេសមានស្ថេរភាពនិងសុវត្ថិភាពដោយសារវឌ្ឍនភាពក្នុងការប្រយុទ្ធប្រឆាំងនឹងអំពើភេរវកម្ម\"។"}
{"text": "រដ្ឋាភិបាលបន្តធ្វើការស្តារតំបន់រងការបំផ្លិចបំផ្លាញដោយភេរវករ ដើម្បីស្តារឱ្យដូចដើមវិញ។"}
{"text": "ពេលនេះស្ថានភាពទាំងអស់ឥឡូវបង្ហាញចំពោះការវិលត្រឡប់ដោយស្ម័គ្រចិត្តរបស់ជនភៀសខ្លួនទៅក្នុងប្រទេសដែលពួកគេបានចាកចេញដោយសារអំពើភេរវកម្មនិងវិធានការទប់ស្កាត់វិបតិ្តសេដ្ឋកិច្ចជាឯកតោភាគីដែលផ្ដោតលើជីវិតប្រចាំថ្ងៃនិងជីវភាពរស់នៅរបស់ពួកគេ។"}
{"text": "អ.ស.ប បានប៉ាន់ប្រមាណថាស៊ីរីមានប្រជាជនជាង 5,5 លាននាក់បានភៀសខ្លួនចេញពីប្រទេស ចាប់តាំងពីសង្គ្រាមបានចាប់ផ្តើមនៅក្នុងឆ្នាំ 2011។"}
{"text": "មនុស្សប្រាំមួយ លាននាក់ផ្សេងទៀត នៅតែរស់នៅក្នុងប្រទេសនេះ កំពុងត្រូវការជំនួយមនុស្សធម៌។"}
{"text": "លោក Al-Moualem បាននិយាយថា របបស៊ីរីនឹងស្វាគមន៍ជំនួយក្នុងការកសាងប្រទេសដែលត្រូវបានបំផ្លិចបំផ្លាញ។"}
{"text": "ក៏ប៉ុន្តែលោកបានសង្កត់ធ្ងន់ថា ខ្លួននឹងមិនទទួលយកការជំនួយឬជំនួយមានលក្ខខណ្ឌពីបណ្តាប្រទេសនានាដែលគាំទ្រការបះបោរនោះទេ។"}
{"text": "អឺរ៉ុបបានឈ្នះពានរង្វាន់ Ryder Cup ក្នុងទីក្រុងប៉ារីស"}
{"text": "ក្រុមទ្វីបអឺរ៉ុបបានឈ្នះពានរង្វាន់ Ryder Cup ឆ្នាំ 2018 ដែលបានផ្តួលក្រុមសហរដ្ឋអាមេរិក ក្នុងពិន្ទុចុងក្រោយ 16.5 ទល់នឹង10.5 នៅឯកីឡដ្ឋាន Le Golf National នៅខាងក្រៅទីក្រុងប៉ារីស ប្រទេសបារាំង។"}
{"text": "បច្ចុប្បន្នសហរដ្ឋអាមេរិកបានចាញ់ 6 ដងជាប់ៗគ្នានៅលើទឹកដីអឺរ៉ុបនិងមិនបានឈ្នះពានរង្វាន់ Ryder Cup នៅទ្វីបអឺរ៉ុបចាប់តាំងពីឆ្នាំ 1993 មកម្លេះ។"}
{"text": "ទ្វីបអឺរ៉ុបបានដណ្តើមយកការគ្រងមកុដវិញនៅពេលដែលប្រធានក្រុម Thomas Bjorn របស់ដាណឺម៉ាកបានឈានដល់ 14,5 ពិន្ទុដែលពួកគេត្រូវការដើម្បីផ្តួលសហរដ្ឋអាមេរិក។"}
{"text": "កីឡាករសញ្ជាតិអាមេរិកលោក Phil Mickelson បានខិតខំព្យាយាមយ៉ាងខ្លាំងក្នុងការប្រកួតនោះ ដោយបានស៊ុតបញ្ចូលទឹកចំនួនវាយចូលរន្ធ 3 ក្នុងរន្ធទី 16 ហើយធ្វើឱ្យការប្រគួតទទួលជ័យជម្នះលើ Francesco Molinari។"}
{"text": "កីឡាការិនីវាយកូនគោលអ៊ីតាលី Molinari បានធ្វើល្អគ្រប់ជុំទាំងអស់របស់គាត់ដោយក្លាយជាកីឡាករ 1 ទល់ 4 នាក់ ដែលធ្លាប់បានឈានទៅប្រកួតក្នុងលទ្ធផល 5-0-0 បន្ទាប់ពីទម្រង់លេងបច្ចុប្បន្ននៃការប្រកួតនេះបានចាប់ផ្តើមកាលពីឆ្នាំ 1979 ។"}
{"text": "កីឡាករអាមេរិកសញ្ជាតិហ្សកដានី Spieth  ត្រូវបានគេទម្លាក់ 5 និង 4 ដោយកីឡាករចំណាត់ថ្នាក់ទាបបំផុតនៅលើក្រុមអឺរ៉ុប Thorbjorn Olesen នៃប្រទេសដាណឺម៉ាក។"}
{"text": "កីឡាករលំដាប់កំពូលរបស់ពិភពលោក Dustin Johnson បានទទួលបរាជ័យ 2 ទល់ 1 និងកីឡាករ Ian Poulter របស់អង់គ្លេសអាចលេងក្នុងក្របខ័ណ្ឌ Ryder Cup ក្នុងវគ្គផ្តាច់ព្រ័ត្ររបស់គាត់។"}
{"text": "កីឡាករសញ្ជាតិអេស្ប៉ាញ Sergio Garcia បានក្លាយជាជើងឯកពានរង្វាន់ Ryder Cup ចំនួន 8 លើកហើយបានក្លាយជាជើងឯកឈ្នះពានរង្វាន់អ៊ឺរ៉ុបមិនធ្លាប់មានក្នុងអាជីព 25,5 ពិន្ទុ។"}
{"text": "\"ជាធម្មតា ខ្ញុំមិនយំទេតែថ្ងៃនេះ ខ្ញុំមិនអាចជួយបានទេ។"}
{"text": "វាជាឆ្នាំដ៏លំបាកមួយ។"}
{"text": "ដូច្នេះសូមអរគុណ Thomas រើសយកខ្ញុំហើយជឿលើខ្ញុំ។"}
{"text": "ខ្ញុំពិតជាសប្បាយរីករាយខ្លាំងណាស់ សប្បាយចិត្តណាស់ដើម្បីទទួលបានពែងត្រឡប់មកវិញ។"}
{"text": "វានិយាយអំពីក្រុម ហើយខ្ញុំរីករាយដែលខ្ញុំអាចជួយបាន\" និយាយដោយចិត្តរំភើបមួយរបស់ Garcia ទៅតាមជ័យជំនះរបស់អ៊ឺរ៉ុប។"}
{"text": "គាត់បានឆ្លងកាត់ចន្លុះទៅកាន់មិត្តរួមជាតិរបស់គាត់ឈ្មោះ John Ram ដែលបានដណ្តើមជើងឯកវាយកូនហ្គោល Tiger Woods 2 & 1 នៅការលេងដណ្តើមជើងឯកកាលពីថ្ងៃអាទិត្យ។"}
{"text": "Rahm អាយុ 23 ឆ្នាំបាននិយាយថា \"មោទនភាពមិនគួរឱ្យជឿដែលខ្ញុំមានអារម្មណ៍ ចង់ផ្តួលកីឡាករ Tiger Woods ខ្ញុំធំដឹងក្តីឡើងដោយមើលបុរសម្នាក់នេះ\"។"}
{"text": "Woods បានបាត់បង់ការប្រកួតចំនួនបួនលើករបស់គាត់ នៅក្នុងប្រទេសបារាំង ហើយឥឡូវនេះគាត់មានកំណត់ត្រានៃការប្រកួត Ryder Cup 13-21-3។"}
{"text": "ស្ថិតិចម្លែកមួយដោយកីឡាករម្នាក់ក្នុងចំណោមកីឡាករដ៏អស្ចារ្យបំផុតមិនធ្លាប់មាន បានឈ្នះពានរង្វាន់ធំៗចំនួន 14 ជើងឯក ក្នុងពេលដ៏ខ្លីគឺមានត្រឹមតែកីឡាករ Jack Nicklaus ប៉ុណ្ណោះ។"}
{"text": "ក្រុមសហរដ្ឋអាមេរិកបានខិតខំប្រឹងប្រែងយ៉ាងខ្លាំងនៅចុងសប្តាហ៍ដើម្បីស្វែងរកច្រកចេញលើកលែងតែកីឡាករ Patrick Reed, Justin Thomas និង Tony Finau ដែលបានលេងកីឡាវាយកូនគោលនៅទូទាំងការប្រកួត។"}
{"text": "លោក Jim Furyk ប្រធានក្រុមអាមេរិកបាននិយាយ បន្ទាប់ពីការបង្ហាញពីការខកចិត្តមួយសម្រាប់ក្រុមរបស់លោកថា៖ «ខ្ញុំមានមោទនភាពចំពោះកីឡាករទាំងនេះ ពួកគេបានប្រយុទ្ធតស៊ូ។"}
{"text": "មានពេលនៅព្រឹកនេះនៅពេលដែលយើងដាក់កម្ដៅនៅលើទ្វីបអឺរ៉ុប។"}
{"text": "យើងបានបោះបង់ចោល។"}
{"text": "អបអរសាទរជូន Thomas។"}
{"text": "គាត់គឺជាប្រធានក្រុមដ៏អស្ចារ្យម្នាក់។"}
{"text": "កីឡាករទាំង 12 នាក់របស់គាត់លេងបានយ៉ាងល្អណាស់។"}
{"text": "យើងនឹងដាក់បញ្ចូលគ្នាឡើងវិញ ខ្ញុំនឹងធ្វើការជាមួយ PGA របស់អាមេរិកនិងគណៈកម្មការ Ryder Cup របស់យើង ហើយយើងនឹងបន្តដំណើរទៅមុខទៀត។"}
{"text": "ខ្ញុំស្រឡាញ់បុរសទាំង 12 នាក់នេះ ហើយខ្ញុំក៏មានមោទនភាពក្នុងការធ្វើជាប្រធានក្រុមផងដែរ។"}
{"text": "អ្នកត្រូវតែលើកដៃអបអរសាទរ។"}
{"text": "យើងលេងបានល្អជាង។”"}
{"text": "បច្ចុប្បន្នភាពជំនោរស្លែទឹក ឬជំនោរក្រហម៖ ការប្រមូលផ្តុំមានការធ្លាក់ចុះនៅក្នុង Pinellas, Manatee និង Sarasota"}
{"text": "របាយការណ៍ថ្មីបំផុតពីគណៈកម្មការត្រីនិងសត្វព្រៃរដ្ឋផ្លរីដាបានបង្ហាញពីការប្រមូលផ្តុំជាទូរទៅមានការថយចុះចំពោះជំនោរស្លែទឹក តំបន់មួយចំនួននៃតំបន់ឆកសមុទ្រ Tampa Bay។"}
{"text": "យោងតាម ​​FWC បានឱ្យដឹងថាស្ថានភាពរីកដុះដាល ត្រូវបានគេរាយការណ៍នៅតំបន់ Pinellas, Manatee, Sarasota, Charlotte និង Collier - បង្ហាញថាការថយចុះការប្រមូលផ្តុំ។"}
{"text": "ការរីកស្កុះស្កាយរបស់ជំនោរស្លែទឹកបានលាតសន្ធឹងប្រហែល 130 ម៉ាយពីឆ្នេរសមុទ្រ Pinellas ភាគខាងជើងទៅ ភាគខាងត្បូងនៃ Lee ខោនធី ។"}
{"text": "បំណះអាចត្រូវបានរកឃើញប្រហែល 10 ម៉ាយល៍ពីឈូងសមុទ្រ Hillsborough ខោនធី ប៉ុន្តែនៅតំបន់តិចជាងកាលពីសប្តាហ៍មុន។"}
{"text": "ជំនោរស្លែទឹក ក៏ត្រូវបានសង្កេតឃើញនៅក្នុងប៉ាស្កូខោនធីដែរ។"}
{"text": "ការប្រមូលផ្តុំមធ្យមនៅក្នុងឬឆ្នេរសមុទ្រនៃ Pinellas County ត្រូវបានរាយការណ៍ កាលពីសប្តាហ៍មុន ពីកម្រិតទាបទៅកម្រិតខ្ពស់នៅឯឈូងសមុទ្រនៃ Hillsborough County កំហាប់ខ្ពស់នៅក្នុង Manatee County ដែលមានកម្រិតប្រមូលផ្តុំខ្ពស់ ឬនៅឈូងសមុទ្រ Sarasota ដែលមានកំហាប់មធ្យមនៅក្នុងទីក្រុង Charlotte ខោនធី, ផ្ទៃខាងក្រោយទៅជាការប្រមូលផ្តុំខ្ពស់នៅក្នុងឬឈូងសមុទ្រ Lee ខោនធី និងការប្រមូលផ្តុំទាបនៅក្នុង Collier County។"}
{"text": "ការបន្តរលាកផ្លូវដង្ហើមត្រូវបានគេរាយការណ៍នៅ Pinellas, Manatee, Sarasota, Lee និងCollier counties។"}
{"text": "ការរលាកផ្លូវដង្ហើមមិនត្រូវបានគេរាយការណ៍នៅភាគពាយព្យនៃរដ្ឋផ្លរីដាទេ កាលពីសប្តាហ៍មុន។"}
