{"text": "הקרמלין טוען שההתנגדות הנחרצת של וושינגטון לפרויקט מונעת אך ורק מסיבות כלכליות ומהווה דוגמה לתחרות לא הוגנת."}
{"text": "„אני מאמין שאנו שותפים לדעה שאנרגיה אינה יכולה להיות כלי להפעלת לחץ ושלצרכנים אמורה להיות יכולת לבחור את הספקים“, אמר שר האנרגיה הרוסי אלכסנדר נובאק לאחר פגישה במוסקבה עם המזכיר לענייני אנרגיה של ארה“ב, ריק פרי, בחודש ספטמבר."}
{"text": "עמדת ארה“ב זכתה לתגובת נגד חריפה מגרמניה, שאישרה מחדש את מחויבותה לפרויקט."}
{"text": "ארגון התעשייה הגרמני (BDI), הארגון המוביל במגזר התעשייה הגרמני, קרא לארה“ב לשמור מרחק ממדיניות האנרגיה של האיחוד האירופי ומן ההסכמים הדו-צדדיים בין ברלין למוסקבה."}
{"text": "„יש לי בעיה גדולה כאשר מדינה שלישית מתערבת באספקת האנרגיה שלנו“, אמר דיטר קמפף, ראש ארגון התעשייה הגרמני (BDI) בעקבות פגישה אחרונה בין קנצלרית גרמניה אנגלה מרקל ונשיא רוסיה ולדימיר פוטין."}
{"text": "אליזבת וורן „תשקול ברצינות“ את הריצה לנשיאות בשנת 2020, אמרה הסנטורית ממסצ‘וסטס"}
{"text": "הסנטורית ממסצ‘וסטס אליזבת וורן אמרה ביום שבת שהיא „תשקול ברצינות“ את אפשרות הריצה לנשיאות לאחר בחירות אמצע הקדנציה."}
{"text": "וורן אישרה את כוונה לרוץ לנשיאות במהלך פגישה בעיריית הוליוק שבמסצ‘וסטס."}
{"text": "„הגיע הזמן שנשים יגיעו לוושינגטון כדי לתקן את הממשל השבור שלנו, ולשם כך, יש צורך שאישה תעמוד בראש“, היא אמרה, על פי העיתון The Hill."}
{"text": "„לאחר ה- 6 בנובמבר, אשקול ברצינות את המרוץ לנשיאות“."}
{"text": "וורן הביעה את דעתה על הנשיא דונלד טראמפ במהלך הפגישה בעירייה, ואמרה שהוא „מוביל את המדינה לכיוון הלא נכון."}
{"text": "אני מודאגת עד לשד עצמותיי לגבי מה שדונלד טראמפ עושה לדמוקרטיה שלנו“, היא אמרה."}
{"text": "וורן ביקרה בחריפות את טראמפ על מינויו של ברט קוואנו כשופט בבית המשפט העליון."}
{"text": "בציוץ שפרסמה ביום ו‘, וורן אמרה „כמובן שאנו זקוקים לחקירה של ה- FBI לפני ההצבעה“."}
{"text": "עם זאת, סקר שפורסם ביום ה‘ הראה שמרבית בוחריה של וורן עצמה אינם חושבים שעליה לרוץ לבחירות 2020."}
{"text": "חמישים ושמונה אחוזים מבין המצביעים ה“פוטנציאליים“ במסצ‘וסטס אמרו שהסנטורית אינה צריכה לרוץ לבחירות, על פי סקר של המרכז למחקר פוליטי של אוניברסיטת סאפוק ושל העיתון ‚בוסטון גלוב‘."}
{"text": "שלושים ושניים אחוזים תמכו בכוונת ההתמודדות על הנשיאות של הסנטורית."}
{"text": "הסקר הראה שקיימת תמיכה רבה יותר לריצת המושל לשעבר דבאל פטריק, עם 38 אחוזים שתמכו באפשרות הריצה שלו כנגד 48 אחוזים שהתנגדו לה."}
{"text": "דמויות מתוקשרות מן המפלגה הדמוקרטית ששמן עלה בהקשר להתמודדות אפשרית לבחירות 2020 כוללות את סגן הנשיא לשעבר ג‘ו בידן והסנטור מוורמונט ברני סנדרס."}
{"text": "בידן אמר שיקבל החלטה רשמית בינואר, על פי דיווחי סוכנות איי. פי."}
{"text": "שרה פיילין מציינת את הפרעת הדחק הפוסט טראומטית של טראק פיילין בעצרת של דונלד טראמפ"}
{"text": "טראק פיילין בן ה- 26 שהה במשך שנה בעיראק לאחר התגייסותו לצבא בספטמבר."}
{"text": "הוא נעצר והואשם בתקרית של אלימות משפחתית ביום ב‘ בלילה"}
{"text": "„מה שעובר על הבן שלי, מה שעובר עליו מאז שחזר, מאפשר לי להזדהות עם משפחות שחוות את ההשלכות של הפרעת ה- PTSD ועם חלק מן הפגיעות שאתן החיילים שלנו חוזרים“, היא אמרה לקהל המשתתפים בעצרת עבור דונלד טראמפ בעיר טולסה שבאוקלהומה."}
{"text": "פיילין כינתה את מעצרו „הפיל שבחדר“ ואמרה על בנה ועל חיילים משוחררים אחרים, „הם חוזרים שונים במקצת, הם חוזרים נוקשים, הם חוזרים ותוהים אם מה שנתנו למדינה חבריהם החיילים ואנשי האוויר, וכל אנשי הצבא האחרים, זוכה לכבוד“."}
{"text": "הוא נעצר ביום ב‘ בעיר ווסילה שבאלסקה והואשם בתקיפה ואלימות משפחתית כנגד אישה, שיבוש הדיווח על מקרה האלימות המשפחתית והחזקת נשק תחת שיכרות, לדבריו של דן בנט, דובר משטרת ווסילה."}
{"text": "18 מדינות ומחוז קולומביה תומכים בקריאת התיגר על מדיניות המקלט המדיני החדשה"}
{"text": "שמונה עשר מדינות ומחוז קולומביה תומכים בקריאת תיגר משפטית על המדיניות החדשה של ארה“ב שמסרבת להעניק מקלט לקרבנות הנמלטים ממצבים שבהם מעורבים אלימות כנופיות או אלימות משפחתית."}
{"text": "נציגים מ- 18 המדינות והמחוז מילאו תצהיר מסוג „ידיד בית המשפט“ ביום ו‘ בוושינגטון במטרה לתמוך בקריאת התיגר על המדיניות של מבקשי המקלט, על פי דיווח ה- NBC."}
{"text": "שמה המלא של המתלוננת בתביעת „גרייס נגד סשנס“, שהגיש האיגוד האמריקאי לזכויות אזרחיות באוגוסט, לא נחשף."}
{"text": "היא אמרה שבן זוגה „ובניו האלימים, החברים בכנופיה“ התעללו בה אך גורמים רשמיים בממשל ארה“ב דחו את בקשתה למקלט ב- 20 ביולי."}
{"text": "היא נעצרה בטקסס."}
{"text": "סנגורי המדינה של גרייס תיארו את מדינות אל סלבדור, הונדורס וגואטמלה, אשר מהן מוגשות מספר רב של בקשות למקלט מדיני בארה“ב, כאומות המתמודדות עם בעיות רבות בכל הנוגע לכנופיות ולאלימות משפחתית."}
{"text": "מדיניות המקלט המדיני החדשה של ארה“ב ביטלה החלטה משנת 2014 של מועצת ה- BIA לערעורי הגירה שאפשרה למהגרים ללא תעודות הנמלטים ממצבים של אלימות משפחתית, להגיש בקשה למקלט מדיני."}
{"text": "התובע הכללי של מחוז קולומביה, קרל רסין, אמר בהצהרה ביום ו‘ שהמדיניות החדשה „מתעלמת מעשרות שנים של חוקי המדינה, חוקים פדרליים ובינלאומיים“."}
{"text": "„החוק הפדרלי דורש שכל הדיונים בנוגע לבקשות המקלט המדיני יסתמכו על העובדות והנסיבות המיוחדות של הבקשה, והמחסום שמציבה המדיניות החדשה מפר את עיקרון זה“, נאמר בתצהיר ‚ידיד בית המשפט‘."}
{"text": "עורכי הדין טענו גם בתצהיר שהמדיניות, המונעת את כניסת המהגרים, פוגעת בכלכלת ארה“ב, כיוון שהם נוטים להפוך ליזמים ו“לספק עבודה נחוצה“, לדבריהם."}
{"text": "התובע הכללי ג‘ף סשנס הורה לשופטי ההגירה שלא להעניק יותר מקלט מדיני לקרבנות הנמלטים ממצבי התעללות משפחתית ואלימות כנופיות בחודש יוני."}
{"text": "„המקלט המדיני פתוח בפני אלה העוזבים את מדינת מולדתם בשל רדיפה או פחד מטעמי גזע, דת, לאום או חברות בקבוצה סוציאלית ספציפית או בשל דעה פוליטית“, אמר סשנס בהודעה על המדיניות שמסר ב- 11 ביוני."}
{"text": "מטרת המקלט המדיני לא הייתה מעולם להקל על כל הבעיות --אפילו לא על כל הבעיות החמורות -- שבפניהן עומדים אנשים בכל יום ברחבי העולם."}
{"text": "מאמצי הצלה נואשים בפאלו, בעוד מניין ההורגים מוכפל, במרוץ למציאת ניצולים"}
{"text": "עבור הניצולים המצב הפך לקשה יותר מרגע לרגע."}
{"text": "„יש הרגשה מתוחה מאוד“, אמרה ריסה קוסומה, בת ה- 35 ואם לתינוק קודח מחום במרכז למפונים בפאלו העיר ההרוסה."}
{"text": "„בכל רגע האמבולנס מביא גופות."}
{"text": "מים נקיים הם נדירים“."}
{"text": "התושבים נראו חוזרים לבתיהם ההרוסים, נוברים בין חפצים ספוגי מים, תוך ניסיון להציל כל מה שהצליחו למצוא."}
{"text": "מאות אנשים נפצעו ובתי החולים, שניזוקו מרעידת האדמה בעוצמה של 7.5, היו מוצפים."}
{"text": "חלק מן הפצועים, וביניהם דווי האריס, שסבל משברים בגב ובכתף, שכבו מחוץ לבית החולים הצבאי של פאלו, שם קיבלו טיפול בשל זעזועי משנה חזקים שהמשיכו לאחר רעידת האדמה."}
{"text": "דמעות מילאו את עיניו כשסיפר כיצד הרגיש את רעידת האדמה האלימה מזעזעת את חדר המלון בקומה החמישית שחלק עם אשתו ובתו."}
{"text": "„לא היה זמן להציל את עצמנו."}
{"text": "נדחקתי לתוך הריסות הקיר, אני חושב“, אמר האריס לסוכנות איי. פי., והוסיף שמשפחתו הייתה בעיר כדי להשתתף בחתונה."}
{"text": "„שמעתי את אשתי זועקת לעזרה, ולאחר מכן דממה."}
{"text": "אני לא יודע מה קרה לה ולילדה שלי."}
{"text": "אני מקווה שהן נמצאות במקום בטוח“."}
{"text": "שגריר ארה“ב מאשים את סין ב‘בריונות‘ עם ‚מודעות תעמולה‘"}
{"text": "שבוע לאחר שעיתון סיני רשמי פרסם מודעה בת ארבעה עמודים ביומון אמריקאי, תוך קידום אגרסיבי של יתרונות הסחר בין ארה“ב לסין, שגריר ארה“ב בסין האשים את בייג‘ינג בשימוש בעיתונות האמריקאית להפצת תעמולה."}
{"text": "נשיא ארה“ב דונלד טראמפ, התייחס ביום ד‘ האחרון למוסף בתשלום של העיתון הסיני ‚צ‘יינה דיילי‘, ב‚דה מויין רג‘יסטר‘ - העיתון הנמכר ביותר במדינת איווה - לאחר שהאשים את סין בניסיון התערבות בבחירות לקונגרס האמריקאי ב- 6 בנובמבר, טענה שסין דחתה."}
{"text": "ההאשמה של טראמפ שלפיה סין ניסתה להתערב בבחירות בארה“ב, סימנה שלב חדש, על פי דבריהם של מקורות רשמיים בארה“ב, במסע ההסלמה שמנהלת וושינגטון במטרה להפעיל לחץ על סין."}
{"text": "למרות שטבעי שממשלות זרות יפרסמו מודעות לקידום סחר, בייג‘ינג ווושינגטון תקועות כיום במלחמת סחר גואה שבה כל מדינה מעלה ומשווה את שיעורי המכס על המוצרים המיובאים מיריבתה."}
{"text": "תעריפי המכס, שסין העלתה כפעולת תגמול בשלב מוקדם של מלחמת הסחר, נועדו לפגוע ביצואנים ממדינות כמו איווה שתמכו במפלגה הרפובליקנית של טראמפ, אמרו מומחים אמריקאים וסיניים."}
{"text": "טרי ברנסטאד, שגריר ארה“ב בסין, מושל לשעבר של איווה במשך שנים רבות, ויצואן חשוב של סחורות חקלאיות לסין, אמר שבייג‘ינג פגעה בעובדים, בחקלאים ובעסקים האמריקאים."}
{"text": "סין, כתב ברנסטאד במאמר דעה במהדורת יום א‘ של הדה מויין רג‘יסטר, „מחזקת את מעשי הבריונות בכך שהיא מפרסמת מודעות בעיתונות החופשית שלנו“."}
{"text": "„בהפצת התעמולה שלה, ממשלת סין משתמשת במסורת חופש הדיבור והעיתונות היקרה של אמריקה, ומפרסמת מודעה בתשלום בדה מוין רג‘יסטר“, כתב ברנסטאד."}
{"text": "„ומנגד, בדוכן העיתונים ברחובות בייג‘ינג, תמצאו קולות מתנגדים מועטים ולא תראו כל השתקפות אמתית שהיא של הדעות השונות שייתכן שיש לעם הסיני על המסלול הכלכלי המדאיג, בהתחשב בכך שהתקשורת נשלטת על ידי המפלגה הקומוניסטית הסינית“, הוא כתב."}
{"text": "הוא הוסיף כי „אחד מן העיתונים הבולטים של סין התחמק מן ההצעה לפרסם“ את מאמרו, למרות שלא ציין באיזה עיתון מדובר."}
{"text": "המפלגה הרפובליקנית מרחיקה קולות נשים לפני בחירות אמצע הקדנציה עם תקרית קוואנו, מזהירים אנליסטים"}
{"text": "בעת שרבים ממנהיגי המפלגה הרפובליקנית עומדים לצדו של המועמד לבית המשפט העליון ברט קוואנו ומגנים עליו לנוכח מספר האשמות על תקיפה מינית, אנליסטים הזהירו שהם יראו תגובת נגד, במיוחד מנשים, במהלך בחירות אמצע הקדנציה הבאות."}
{"text": "הרגשות סביב העניין היו חיים במיוחד, ומרבית הרפובליקנים מפגינים באופן רשמי את רצונם להתקדם בתהליך ההצבעה."}
{"text": "„לא ניתן להחזיר דברים מסוג זה לאחור“, אמר גרנט ריהר, מרצה למדעי המדינה בבית הספר מקסוול של אוניברסיטת סירקוס לעיתון The Hill במאמר שפורסם ביום שבת."}
{"text": "ריהר אמר שהוא מפקפק בכך שמאמצי הרגע האחרון של הסנטור ג‘ף פלייק (מן המפלגה הרפובליקנית באריזונה) לפתוח בחקירה של ה- FBI, יספיקו לפייס מצביעים כועסים."}
{"text": "„נשים אינן עומדות לשכוח מה קרה אתמול - הן אינן עומדות לשכוח זאת מחר ולא בנובמבר“, אמרה ביום ו‘ קארין ז‘אן-פייר, יועצת בכירה ודוברת לאומית של התנועה הפרוגרסיבית מוב-און (MoveOn), על פי העיתון ‚וושינגטון די.סי.‘."}
{"text": "בבוקר יום ו‘, מפגינים קראו בקול „נובמבר מגיע“! כשהפגינו במסדרון הסנאט, בעת שהרפובליקנים השולטים בוועדת המשפט של הסנאט בחרו להמשיך בקידום מינויו של קוואנו, למרות עדותה של ד“ר כריסטין בלייזי פורד, על פי דיווח של אתר Mic."}
{"text": "„רמות ההתלהבות והמוטיבציה הדמוקרטיות ישברו שיאים חדשים“, אמר לאתר החדשות סטו רוטנברג, אנליסט פוליטי לא מפלגתי."}
{"text": "„אנשים אומרים שהן כבר היו גבוהות; הם צודקים."}
{"text": "אבל הן יכולות להיות גבוהות יותר, במיוחד בקרב קולות צפים של נשים בפרוורים ובקרב מצביעים צעירים, בין גילאי 18 ל- 29, שלמרות חוסר אהדתם לנשיא, נמנעים לעתים קרובות מלהצביע“."}
{"text": "גם לפני העדות הפומבית של פורד, שפירטה את האשמותיה באשר לתקיפה המינית של המועמד לבית המשפט הגבוה, האנליסטים טענו שתיתכן תגובת נגד אם הרפובליקנים ימשיכו לקדם את אישור המינוי."}
{"text": "„המינוי גרם לרפובליקנים לתסבוכת רצינית“, אמר מייקל סטיל, יו“ר הוועדה הרפובליקנית הלאומית לשעבר, בתחילת השבוע שעבר, דיווח ערוץ החדשות NBC."}
{"text": "„לא מדובר רק בהצבעת הוועדה או בהצבעה הסופית או אם קוואנו יקבל את המינוי, אלא גם על האופן שבו הרפובליקנים טיפלו בכך ובאופן שבו הם התנהגו אליה“, ציין בפני ערוץ החדשות גי ססיל, מנהל Priorities USA, קבוצה המסייעת בבחירת דמוקרטים."}
{"text": "עם זאת, נראה שהאמריקאים חלוקים בדעתם במידת מה לגבי מידת אמונתם בנאמר בעדויותיהם של פורד וקוואנו, עם תמיכה גבוהה מעט יותר בפורד."}
{"text": "סקר אחרון של YouGov, מראה ש- 41 אחוזים מן המשיבים האמינו בוודאות או קרוב לוודאי לעדותה של פורד, בעוד ש- 35 אחוזים אמרו שהם האמינו בוודאות או קרוב לוודאי לקוואנו."}
{"text": "בנוסף, 38 אחוזים אמרו שהם חשבו שקוואנו שיקר בוודאות או קרוב לוודאי במהלך עדותו, בעוד שרק 30 אחוז אמרו זאת לגבי פורד."}
{"text": "לאחר הלחץ מצד פלייק, ה- FBI חוקר כרגע את ההאשמות שהעלתה פורד וכן האשמות שהועלו על ידי עוד מתלוננת אחת לפחות, דבורה רמירז, על פי דיווחי עיתון הגרדיאן."}
{"text": "פורד העידה בשבועה בפני הוועדה המשפטית של הסנאט בשבוע שעבר שקוואנו תקף אותה בהיותו שיכור כשהייתה בת 17."}
{"text": "רמירז טוענת שהמועמד לבית המשפט העליון חשף את אבר מינו בפניה במהלך מסיבה שבה השתתפו בתקופת לימודיהם באוניברסיטת ייל בשנות ה- 80."}
{"text": "ממציא רשת האינטרנט הכלל עולמית מתכנן להתחיל רשת אינטרנט חדשה כדי לגבור על גוגל ופייסבוק"}
{"text": "טים ברנרס-לי, ממציא רשת האינטרנט הכלל עולמית, משיק חברת סטארט-אפ במטרה להתחרות עם פייסבוק, אמזון וגוגל."}
{"text": "Inrupt, הפרויקט האחרון של האיש שהפך לאגדה בעולם הטכנולוגיה, היא חברה שתפתח את Solid, פלטפורמת הקוד הפתוח של ברנרס-לי."}
{"text": "פלטפורמת Solid מאפשרת למשתמשיה לבחור היכן יאוחסנו הנתונים שלהם ומי האנשים שיורשו לגשת לסוגי הנתונים השונים."}
{"text": "בראיון בלעדי ל- Fast Company, ברנרס-לי התבדח על כך שהכוונה מאחורי Inrupt היא „שליטה בעולם“."}
{"text": "„אנחנו חייבים לעשות זאת עכשיו“, הוא אמר לגבי הסטארט-אפ."}
{"text": "„זהו רגע היסטורי“."}
{"text": "האפליקציה משתמשת בטכנולוגיה של Solid כדי לאפשר לאנשים ליצור „מאגר נתונים מקוון אישי“ או POD."}
{"text": "המאגר יוכל לכלול רשימת אנשי קשר, רשימות של פעולות לביצוע, לוח זמנים, ספריית מוזיקה וכלים אישיים ומקצועיים נוספים."}
{"text": "תארו לעצמכם שגוגל דרייב, מיקרוסופט אאוטלוק, סלאק וספוטיפיי יהיו זמינים כולם בדפדפן אחד, בו זמנית."}
{"text": "מה שמייחד את מאגר הנתונים המקוון האישי הוא שהמשתמש בלבד הוא זה שיחליט מי יוכל לגשת למידע ולאיזה סוג מידע ניתן יהיה לגשת."}
{"text": "החברה קוראת לכך „העצמה אישית באמצעות נתונים“."}
{"text": "על פי דבריו של ג‘ון ברוס, מנכ“ל החברה, הכוונה היא ש- Inrupt תמצא את המשאבים, התהליך והיכולות המתאימות כדי לסייע בהנגשת Solid לכולם."}
{"text": "כיום החברה כוללת את ברנרס-לי, ברוס, פלטפורמת אבטחה שנרכשה על ידי IBM, צוות הכולל מספר מפתחים שנשכרו לעבוד על הפרויקט, וקהילה של מתכנתי קודים מתנדבים."}
{"text": "החל מהשבוע, מפתחי טכנולוגיה מרחבי העולם יוכלו ליצור אפליקציות מבוזרות באמצעות הכלים הזמינים באתר האינטרנט של Inrupt."}
{"text": "ברנרס-לי אמר שהוא והצוות שלו אינם דנים עם „פייסבוק וגוגל לגבי הסכמתם או סירובם להחדרת שינוי מוחלט, שיגרום למהפך מוחלט ובן לילה בכל המודלים העסקיים שלהם."}
{"text": "„אנחנו לא מבקשים מהם רשות“."}
{"text": "בפוסט שפורסם ב- Medium בשבת, ברנרס-לי כתב שהמשימה של Inrupt „היא לספק אנרגיה מסחרית ומערכת סביבתית כדי לסייע בהגנה על היושרה והאיכות של הרשת החדשה שנבנית ב- Solid“."}
{"text": "ב- 1994, ברנרס-לי שינה את פני האינטרנט כשהקים את ארגון התקינה של הרשת, W3C במכון הטכנולוגי של מסצ‘וסטס."}
{"text": "בחודשים האחרונים, ברנרס-לי היה קול בעל השפעה בדיון על ניטרליות הרשת."}
{"text": "גם במהלך השקתה של Inrupt, ברנרס-לי ימשיך לכהן כמייסד וכמנהל הארגון W3C, ה- Web Foundation, וה- Open Data Institute."}
{"text": "„אני אופטימי במיוחד לגבי העידן הבא של הרשת“, הוסיף ברנרס-לי."}
{"text": "ברנרד ואן: אירוע לציון איש הדת שזכה בצלב ויקטוריה במלחמת העולם הראשונה"}
{"text": "איש הדת היחיד מהכנסייה האנגליקנית שזכה, כלוחם, בצלב ויקטוריה במהלך מלחמת העולם הראשונה צוין באירוע שנערך בעיר הולדתו, 100 שנים לאחר הזכייה."}
{"text": "סגן האלוף והכומר ברנרד ואן, זכה בצלב ויקטוריה ב- 29 בספטמבר 1918 על השתתפותו במתקפה על Bellenglise ו- Lehaucourt."}
{"text": "עם זאת, הוא נהרג על ידי צלף ארבעה ימים לאחר מכן ומעולם לא נודע לו שזכה באות ההצטיינות הבריטי הגבוה ביותר."}
{"text": "אבן הנצחה נחשפה על ידי שני נכדיו, במצעד שנערך בראשדן, שבמחוז צפון האמפטון, ביום שבת."}
{"text": "אחד מנכדיו, מייקל ואן, אמר שחשיפת האבן בדיוק 100 לאחר שסבו זכה באות ההצטיינות היא „סימבולית להפליא“."}
{"text": "לדברי עיתון הלונדון גאזט, ב- 29 בספטמבר 1918, סגן אלוף ואן הוביל את הגדוד שלו וחצה את תעלת סן-קנטן „דרך ערפל כבד ותחת אש כבדה מתותחי שדה ותתי מקלע“."}
{"text": "לאחר מכן הוא מיהר לקו האש וב“אבירות הדגולה ביותר“ הוביל את הקו קדימה לפני שנחפז להשתלט ביד אחת על תת מקלע והפיל שלושה מהפלוגה."}
{"text": "סגן אלוף ואן נהרג מידי צלף גרמני ב- 4 באוקטובר 1918 - חודש אחד לפני שהמלחמה הסתיימה."}
{"text": "מייקל ואן בן ה- 72, אמר שמעשיו של סבו היו „משהו שאני יודע שלעולם לא אוכל להשתוות אליו אבל משהו שמעורר בי ענווה“."}
{"text": "הוא ואחיו, ד“ר ג‘יימס ואן, גם הניחו זר לאחר המצעד, שהובילה תזמורת הנוער המלכותית של ברנטווד."}
{"text": "מייקל ואן אמר שהוא „מרגיש כבוד רב לקחת חלק במצעד“ והוסיף „גבורתו של גיבור אמתי מופגנת בתמיכה שתינתן לאנשים רבים“."}
{"text": "אוהדי אמנויות הלחימה המשולבות נשארו ערים כל הלילה כדי לצפות בבלאטור 206, ובמקום זאת קיבלו את פפה פיג"}
{"text": "תארו לעצמכם שנשארתם ערים כל הלילה כדי לצפות באקשן של באלטור 206 ובסופו של דבר הצפייה באירוע המרכזי נשללת מכם."}
{"text": "התכנית מסן חוזה כללה 13 קרבות, כולל ששה בכרטיס העיקרי, והוצגה בשידור חי במהלך הלילה בערוץ 5 הבריטי."}
{"text": "ב- 6 בבוקר, בדיוק כשג'גארד מוסאסי ורורי מקדונלד התכוננו לקרב, הצופים בבריטניה נשארו המומים כשהסיקור השתנה לפפה פיג."}
{"text": "חלק מהם לא התרשמו מהשינוי לאחר שנשארו ערים עד לשעות הבוקר המוקדמות במיוחד כדי לצפות בקרב."}
{"text": "אוהד אחד תיאר בטוויטר את המעבר לסרט המצויר לילדים כ“סוג של בדיחה חולנית“."}
{"text": "„מדובר בתקנה ממשלתית שקובעת שב- 6 בבוקר התוכן המקורי לא היה מתאים ולכן הם היו חייבים לעבור לתכניות הילדים“, אמר דייב שוורץ, סגן נשיא בכיר לשיווק ותקשורת בבלאטור, כשנשאל לגבי השידור."}
{"text": "„פפה פיג, כן“."}
{"text": "נשיא חברת בלאטור, סקוט קוקר, אמר שהם מתכוונים לעבוד על לוחות הזמנים שלהם כדי לכלול בהם את הצופים הבריטיים בעתיד."}
{"text": "„אני חושב שכשאני חושב על השידור החוזר, אני חושב שאנחנו יכולים לפתור את זה מן הסתם“, אמר קוקר."}
{"text": "„אבל השעה היא שש בבוקר ביום א‘ שם ואנחנו לא נוכל לפתור את הבעיה עד יום א‘ באזור הזמן שלנו, כלומר ביום ב‘ באזור הזמן שלהם."}
{"text": "אבל אנחנו עובדים על זה."}
{"text": "תאמינו לי שבזמן המעבר הוחלפו הרבה הודעות טקסט בין הצדדים ולא כולן היו ידידותיות."}
{"text": "ניסינו לתקן את זה, חשבנו שמדובר בתקלה טכנית."}
{"text": "אבל לא, זו הייתה בעיה ממשלתית."}
{"text": "אני יכול להבטיח לכם שבפעם הבאה זה לא עומד לקרות."}
{"text": "אנחנו נקיים רק חמישה קרבות במקום ששה - כמו שאנחנו עושים בדרך כלל - ניסינו לתת לאוהדים יותר ופשוט הגזמנו."}
{"text": "זה עניין של חוסר מזל“."}
{"text": "Desert Island Discs: טום דיילי הרגיש ‚נחות‘ בגלל הנטייה המינית שלו"}
{"text": "טום דיילי, הקופץ האולימפי למים, אמר שבזמן התבגרותו הוא הרגיש נחות מכל האחרים בגלל הנטייה המינית שלו - אבל שההרגשה הזו נתנה לו מוטיבציה להפוך להצלחה."}
{"text": "הקופץ בן ה- 24 אמר שהוא לא ידע עד שהגיע לחטיבת הביניים ש“לא כולם כמוני“."}
{"text": "בראיון שנתן בתכנית Desert Island Discs, של ערוץ הרדיו 4, בהנחיית לורן לאוורן, הוא אמר שהתבטא בנושא זכויות ההומוסקסואלים כדי לתת לאחרים „תקווה“."}
{"text": "הוא גם אמר שהפיכתו להורה גרמה לו לדאוג פחות לגבי זכייה במשחקים האולימפיים."}
{"text": "המנחה הרגילה של התכנית הוותיקה, קריסטי יאנג, יצאה לחופשת מחלה בת מספר חודשים."}
{"text": "בהופעתו ככוכב התכנית הראשונה של לאוורן, דיילי אמר שהרגיש „נחות“ מכן האחרים כשגדל כי „זה לא היה מקובל חברתית לאהוב בנים ובנות“."}
{"text": "הוא אמר: „עד היום, הרגשת הנחיתות, והרגשת השונות, היו דברים אמתיים שנתנו לי את העוצמה והכוח ואפשרו לי להצליח.“"}
{"text": "הוא רצה להוכיח שהוא „משהו“, הוא אמר, כדי שלא לאכזב את כולם כשיגלו בסופו של דבר מהי הנטייה המינית שלו."}
{"text": "האיש שזכה פעמיים במדליית הארד האולימפית הפך למוביל מתוקשר של קמפיין קהילת הלהט“בים והשתמש בהשתתפותו במשחקי חבר העמים הבריטי באוסטרליה השנה כדי לקרוא למדינות נוספות להעניק מעמד חוקי להומוסקסואליות."}
{"text": "הוא התבטא בגלוי בנושא כיוון שהרגיש בר מזל שניתנה לו האפשרות לחיות באופן פתוח וללא השלכות ורצה לתת לאחרים „תקווה“."}
{"text": "הזוכה המשולש באליפות העולם אמר שההתאהבות בגבר, יוצר הסרטים האמריקאי דסטין לאנס בלאק, שאותו פגש ב- 2013, „תפסה אותי בהפתעה“."}
{"text": "דיילי התחתן עם זוכה האוסקר, המבוגר ממנו ב- 20 שנה, בשנה שעברה אבל הוא אמר שפער הגילים מעולם לא היווה בעיה."}
{"text": "„כשאתה עובר כל כך הרבה בגיל צעיר כל כך“ - הוא השתתף במשחקים האולימפיים בפעם הראשונה בגיל 14 ואביו נפטר מסרטן שלוש שנים לאחר מכן - הוא אמר שהיה קשה למצוא מישהו בגילו שחווה עליות ומורדות דומות."}
{"text": "הזוג הפך להורים ביוני, לבן ששמו רוברט ריי בלאק-דיילי, ודיילי אמר ש“כל נקודת המבט“ שלו השתנתה."}
{"text": "„אם היית שואלת אותי בשנה שעברה, הכול סבב סביב ‚אני צריך לזכות במדליית זהב‘“, הוא אמר."}
{"text": "„את יודעת מה, יש דברים גדולים יותר ממדליות זהב אולימפיות."}
{"text": "מדליית הזהב האולימפית שלי היא רובי“."}
{"text": "בנו נקרא על שם אביו, רוברט, שנפטר בשנת 2011 בגיל 40 אחרי שאובחן כסובל מגידול סרטני במוח."}
{"text": "דיילי אמר שאביו לא קיבל את העובדה שעמד למות ושאחד הדברים האחרונים ששאל היה האם יש להם כבר כרטיסים למשחקים האולימפיים בלונדון 2012 - כי רצה להיות בשורה הראשונה."}
{"text": "„לא יכולתי לומר לו ‚לא תהיה כאן כדי להיות בשורה הראשונה אבא“, הוא אמר."}
{"text": "„החזקתי לו את היד בזמן שנשימתו נפסקה ורק כשהפסיק לנשום באמת ונפטר הכרתי לבסוף בכך שהוא לא היה בלתי מנוצח“, הוא אמר."}
{"text": "שנה לאחר מכן, דיילי התחרה במשחקים האולימפיים של 2012 וזכה במדליית ארד."}
{"text": "„פשוט ידעתי שעל זה חלמתי במשך כל חיי - לצלול בפני קהל ביתי במשחקים האולימפיים, לא הייתה הרגשה טובה מזו“, הוא אמר."}
{"text": "זה גם מה שנתן לו השראה לבחירת השיר הראשונה שלו - Proud של הת‘ר סמול - שאתו הזדהה במהלך ההכנות למשחקים האולימפיים ושעדיין גורם לו לעור ברווז."}
{"text": "Desert Island Discs משודרת ברדיו 4 של ה- BBC ביום א‘ בשעה 11:15, לפי שעון הקיץ הבריטי."}
{"text": "מייקלסון אכזב בביצועים וירד לספסל במהלך גביע ריידר בשבת"}
{"text": "שחקן הגולף האמריקאי פיל מייקלסון יקבע שיא ביום א‘ כשישחק בפעם ה- 47 בגביע ריידר, אבל הוא יצטרך לשדרג את הביצועים כדי שהאירוע לא יהפוך לציון דרך אומלל."}
{"text": "מייקלסון, המשתתף באירוע הדו שנתי בפעם ה- 12 וקובע בכך שיא, ירד לספסל על פי החלטתו של ג‘ים פיוריק במהלך משחקי הפורבול ורביעיות שני הכדורים (foursomes) ביום שבת."}
{"text": "במקום להיות במרכז האקשן, כמנהגו במשחקים עם נבחרת ארצות הברית, מייקלסון, שזכה חמש פעמים בטורניר המייג‘ור, העביר את מחצית היום כמעודדת ואת המחצית השנייה בעבודה על המשחק שלו בשוליים בתקווה לתקן את הרעה החולה שממנה סבל."}
{"text": "גם בשיא הקריירה שלו, ביצועי השחקן סבלו ממורדות ועליות. לכן, מייקלסון בן ה- 48 הוא לא הבחירה האידאלית ל‘לה גולף נשיונל‘, שבו מסלולי הדשא הארוכים אינם סלחניים בדרך כלל לחבטות תועות."}
{"text": "ואם התחרות עצמה אינה מרתיעה מספיק, מייקלסון, במשחק התשיעי ביום א‘, התחרה כנגד אלוף ‚בריטיש אופן‘ המדויק, פרנצ‘סקו מולינארי, ששיתף פעולה עם השחקן המתחיל טומי פליטווד וזכה בכל ארבעת המשחקים שלהם השבוע."}
{"text": "אם שאיפת האמריקאים, שאיבדו ארבע נקודות בתחילת 12 משחקי היחידים, הייתה להצליח בשלבים הראשונים, המשחק של מייקלסון היה יכול להיות מכריע."}
{"text": "פיוריק הביע ביטחון בשחקן שלו, אם כי לא ציפינו שיאמר משהו אחר."}
{"text": "„הוא הבין לגמרי את התפקיד שלו היום, טפח לי על הגב, כרך את זרועו סביבי ואמר שיהיה מוכן מחר“, אמר פיוריק."}
{"text": "„יש לו הרבה ביטחון עצמי."}
{"text": "הוא חבר בהיכל התהילה והוסיף המון לנבחרות האלה בעבר, והשבוע."}
{"text": "כנראה שלא ציפיתי שהוא ישחק שני משחקים."}
{"text": "ציפיתי ליותר, אבל ככה זה התפתח וככה חשבנו שצריך להמשיך."}
{"text": "הוא רצה להיות על המסלול, בדיוק כמו כל השחקנים האחרים“."}
{"text": "מייקלסון ישבור את השיא של ניק פאלדו עם מספר המשחקים הגבוה ביותר בגביע ריידר ביום א‘."}
{"text": "ייתכן שכך תסתיים הקריירה שלו בגביע ריידר, שמעולם לא תאמה באמת את פסגות השיאים האישיים שלו."}
{"text": "לזכותו של מייקלסון עומדים 18 ניצחונות, 20 הפסדים ושבעה חצאים, אם כי פיוריק אמר שהנוכחות שלו הוסיפה יתרונות לא מוחשיים מסוימים לנבחרת."}
{"text": "„הוא משעשע, סרקסטי, שנון, הוא אוהב לעשות צחוק מאנשים, וכיף להיות אתו בחדר ההלבשה“, הוא הסביר."}
{"text": "„אני חושב שהשחקנים הצעירים יותר נהנו גם להשתעשע אתו השבוע, והיה נחמד לראות את זה."}
{"text": "יש בו הרבה מעבר למשחק עצמו“."}
{"text": "הקפטן האירופאי תומאס ביורן יודע שהיתרון הגדול עלול להיעלם בקרוב"}
{"text": "תומאס ביורן, הקפטן האירופאי, יודע מניסיון שיתרון משמעותי לפני היום האחרון במשחקי היחידים של גביע ריידר עלול להשתנות לרעה."}
{"text": "השחקן הדני התחיל את דרכו במשחק בוואלדראמה ב- 1997, כשלבן זוגו למשחק, סב בלסטרוס, היה יתרון של 5 נקודות על האמריקאים, שאותו איבד כמעט כשחצה את קו הסיום עם יתרון מזערי וניצח 14½-13½."}
{"text": "„אני ממשיך להזכיר לעצמי שהיה לנו יתרון גדול בוואלדראמה; שהיה לנו יתרון גדול במשחק בברוקלין, שבו הפסדנו, ובוואלדראמה שבו ניצחנו אבל עם יתרון מזערי“, אמר ביורן, בתמונה, לאחר שצפה בניצחון 5-3, בטורניר 2018 הן ביום ו‘ והן אתמול, שהוביל ליתרון 10-6 בלה גולף נשיונל."}
{"text": "„אז ההיסטוריה תוכיח לי ולכולם בצוות שזה לא נגמר."}
{"text": "צריך לתת את הכול מחר."}
{"text": "צריך לצאת למסלול ולעשות את כל הדברים הנכונים."}
{"text": "זה לא נגמר עד שהנקודות לא מופיעות על הלוח."}
{"text": "יש לנו מטרה, לנסות לזכות בגביע, וצריך להתמקד בה."}
{"text": "אמרתי לאורך כל הדרך, אני מתמקד ב- 12 השחקנים שנמצאים בצד שלנו, אבל אנחנו מודעים מאוד לאלו שעומדים מולנו בצד השני - השחקנים הטובים ביותר בעולם“."}
{"text": "ביורן היה מאושר מביצועי השחקנים שלו במסלול הגולף הקשה והוסיף: „חשוב לי שלא להקדים את המאוחר אף פעם בכל הנוגע לגולף."}
{"text": "מחר יכול שונה לגמרי."}
{"text": "מחר, ההתמקדות תהיה בביצועים האישיים, וזה שונה לגמרי."}
{"text": "זה תענוג להיות על המסלול כשהכול הולך טוב, אבל כשאתה נמצא שם לבד, אז היכולת המלאה שלך כשחקן גולף עומדת במבחן."}
{"text": "וזה המסר שצריך להעביר לשחקנים: אתם צריכים להפיק את המיטב מעצמכם מחר."}
{"text": "עכשיו, אתם משאירים את בן הזוג מאחור וגם הוא צריך להפיק את המיטב מעצמו“."}
{"text": "בניגוד לביורן, קפטן הנבחרת היריבה ג‘ים פיוריק יצפה לביצועים אישיים טובים יותר מהשחקנים שלו, בהשוואה לביצועיהם במשחקי הזוגות, מלבד ג‘ורדן ספית‘ וג‘סטין תומאס, שזכו בשלוש נקודות מתוך ארבע."}
{"text": "פיוריק עצמו מכיר הן את הצד המנצח והן את הצד המפסיד, במהלך ימי הסיום החשובים של טורנירים מסוג זה, לאחר שהשתתף בצוות המנצח בברוקלין לפני שהפסיד, כשנבחרת אירופה שהצליחה לנצח בדרך נס במשחק הסיום, כפי שתועד בסרט „Miracle at Medinah“."}
{"text": "„אני זוכר כל מילה ומילה“, הוא אמר בתגובה לשאלה כיצד בן קרנשו, הקפטן ב- 1999, עודד את שחקניו לקראת היום האחרון."}
{"text": "„יש לנו 12 משחקים חשובים מחר, אבל אני רוצה להצליח בשלבים הראשונים, כמו שראיתם בברוקלין, וכמו שראיתם ב- Medinah."}
{"text": "כשהמומנטום הזה עובר לאחד הצדדים, הוא מפעיל הרבה לחץ על משחקי האמצע."}
{"text": "אנחנו מכינים את ההרכב שלנו בהתאם ומעלים את הבחורים למסלול לפי ההרגשה שיש לנו, אתה יודע, אנחנו מנסים לעשות קסמים מחר“."}
{"text": "על תומאס הוטלה המשימה לנסות להוביל את המאבק והוא יתמודד מול רורי מקלרוי במשחק הפסגה, עם פול קאסיי, ג‘סטין רוז, ג‘ון ראם, טומי פליטווד ואיאן פולטר, שהם שאר האירופאים במחצית הדירוג העליונה."}
{"text": "„בחרתי בקבוצת השחקנים בסדר הזה כי אני חושב שהוא יצליח להביא אותנו לסיום“, אמר ביורן כשהתייחס לבחירת היחידים שלו."}
{"text": "קבלתה של ספינת המלחמה החדשה של גרמניה נדחתה פעם נוספת"}
{"text": "פריגטת הצי החדשה של גרמניה הייתה אמורה להתקבל ב- 2014 כדי להחליף את ספינות המלחמה המזדקנות מתקופת המלחמה הקרה, אך היא נדחתה בשנה לפחות, עקב מערכות פגומות ועלות תופחת, דיווחו כלי התקשורת המקומיים."}
{"text": "קבלתה של Rheinland-Pfalz, הספינה המובילה בקו הפריגטות החדש מסוג Baden-Wuerttemberg-class, נדחתה כעת עד למחצית הראשונה של 2019, על פי דיווחו של העיתון די צייט שציטט דובר צבאי."}
{"text": "כלי השייט היה אמור להצטרף לצי ב- 2014, אבל סוגיות מדאיגות לאחר האספקה סתמו את הגולל על הפרויקט השאפתני."}
{"text": "ארבעת כל השיט מסוג Baden-Wuerttemberg-class, שחיל הים הזמין עוד בשנת 2007, יחליפו את הפריגטות המזדקנות מסוג Bremen-class."}
{"text": "צפוי שהן יכללו תותח רב-עוצמה, סוללות טילים נגד-מטוסים ונגד-ספינות וכן טכנולוגיות חמקנות, כמו חתימות אקוסטיות, אינפרה-אדומות ורדאר מופחתות."}
{"text": "מאפיינים חשובים נוספים כוללים תקופות תחזוקה ארוכות יותר - ניתן יהיה לפרוס את הפריגטות החדשות ביותר במשך עד שנתיים הרחק מנמלי הבית."}
{"text": "עם זאת, משמעותם של עיכובים חוזרים היא שהספינות החדשניות- שאמורות לאפשר לגרמניה לשלוח כוחות מעבר לים - יהפכו כבר למיושנות עד לרגע כניסתן לשירות, ציין די צייט."}
{"text": "הפריגטה בישת המזל F125 הגיעה לכותרות בשנה שעברה, כשחיל הים הגרמני סירב רשמית לקבל את כלי השיט והחזיר אותו למספנת Blohm & Voss בהמבורג."}
{"text": "זו הייתה הפעם הראשונה שחיל הים החזיר ספינה לבונה ספינות לאחר מסירתה."}
{"text": "לא הרבה ידוע על הסיבות שעמדו מאחורי ההחזרה, אבל התקשורת הגרמנית ציטטה מספר „ליקויי תוכנה וחומרה“ קריטיים שהפכו את ספינת המלחמה לחסרת תועלת לשימוש במשימת קרב."}
{"text": "ליקויי התוכנה היו חשובים במיוחד כיוון שכלי הצי מסוג Baden-Wuerttemberg-class יתופעלו על ידי כ- 120 מלחים - כמחצית מהצוות ששימש בפריגטות הישנות יותר, מסוג Bremen class."}
{"text": "בנוסף, התגלה שיש לספינה עודף משקל דרמטי שמפחית את ביצועיה ומגביל את יכולת חיל הים להוסיף שדרוגים בעתיד."}
{"text": "משקלה של הספינה Rheinland-Pfalz הוא 7,000 טון, והיא כבדה פי שתיים מספינות מסוג דומה שבהן השתמשו הגרמנים במלחמת העולם השנייה."}
{"text": "מלבד התוכנה הלקויה, תווית המחיר של כלל הפרויקט - הכוללת גם את אימון הצוות - הופכת גם היא לבעיה."}
{"text": "היא הגיעה על פי השמועות לגובה מזעזע של 3.1 מיליארד אירו (3.6 מיליארד דולר) - מעבר ל- 2.2 מיליארד אירו המקוריים."}
{"text": "הבעיות שמרתקות את הפריגטות החדשות ביותר הופכות לחשובות במיוחד לאור אזהרות אחרונות על כך שהכוח הימי של גרמניה מתכווץ."}
{"text": "מוקדם יותר השנה, האנס-פטר בארטלס, ראש ועדת הביטחון של הפרלמנט הגרמני, אישר שכיום, לחיל הים „אוזלות הספינות המסוגלות לבצע פריסה“."}
{"text": "המקור הרשמי אמר שהבעיה צברה תאוצה והתגברה במשך הזמן, כיוון שספינות ישנות הוצאו משירות אבל לא הוחלפו בכלי שיט אחרים."}
{"text": "הוא הביע את צערו על כך שלא ניתן היה לצרף לחיל הים אף פריגטה מסוג Baden-Wuerttemberg-class."}
{"text": "הקרן הלאומית של סקוטלנד מאזינה לחיים הסודיים של העטלפים"}
{"text": "מחקר חדש המתנהל באחוזה שבהררי סקוטלנד שואף לחשוף את האופן שבו עטלפים משתמשים בנוף כדי לצוד את מזונם."}
{"text": "התקווה היא שהממצאים יאירו באופן חדש את ההתנהגות של היונקים המעופפים הייחודיים ויסייעו בהנחיית פעילויות השימור בעתיד."}
{"text": "המחקר שעורכים המדענים בקרן הלאומית של סקוטלנד יעקוב אחרי עטלפים מצויים ועטלפונים אירופאים וכן אחרי עטלפי דובנטון החומים ובעלי האוזניים הארוכות בגני אינבריו בווסטר רוס."}
{"text": "מכשירי הקלטה מיוחדים ימוקמו באתרי מפתח מסביב לנכס כדי לעקוב אחרי פעילויות העטלפים במשך כל העונה."}
{"text": "הצוות של שירות הבריאות הלאומי (NHS) ומתנדבים יערכו גם סקרים ניידים באמצעות גלאים ידניים."}
{"text": "ניתוח קול מתמחה של כל ההקלטות יקבע את התדרים של קריאות העטלפים ומי מבין המינים אחראי עליהן."}
{"text": "בשלב הבא, מפת אזורי המחיה תשורטט כדי ליצור תמונה מפורטת בסדר גודל של פני הנוף, של דפוסי התנהגותם."}
{"text": "רוב דוואר, יועץ לשימור הטבע עבור הקרן הלאומית של סקוטלנד (NTS) מקווה שהתוצאות יגלו אילו אזורי מחיה הם החשובים ביותר לעטלפים וכיצד כל אחד מן המינים משתמש בהם."}
{"text": "מידע זה יסייע בקביעת היתרונות של עבודת הניהול של אזורי המחיה, כמו יצירת כרי אחו וכיצד לשמור באופן הטוב ביותר על שטחי היער עבור העטלפים ומינים קשורים אחרים."}
{"text": "אוכלוסיות העטלפים בסקוטלנד וברחבי בריטניה קטנו באופן ניכר במהלך המאה הקודמת."}
{"text": "הן נתונות תחת איום מעבודות פיתוח ובניה, שמשפיעות על הקינון ועל אבדן של אזורי מחיה."}
{"text": "טורבינות רוח ותאורה עלולות גם הן להוות סיכון, והדבר גם נכון לגבי מלכודות זבובים וטיפולים כימיים מסוימים של חומרי בניין, וכן התקפות מחתולי בית."}
{"text": "למעשה, העטלפים אינם עיוורים."}
{"text": "עם זאת, בשל הרגלי הציד הליליים שלהם, אוזני העטלפים הן שימושיות יותר בכל הנוגע ללכידת טרף."}
{"text": "הם משתמשים בטכניקה מתוחכמת של איתור באמצעות הד כדי לאתר חרקים ולזהות מכשולים למסלול הטיסה שלהם."}
{"text": "קרן ה- NTS, שאחראית על הטיפול בלמעלה מ- 270 בניינים היסטוריים, 38 גנים חשובים ו- 760,000 דונם של אדמות בכל רחבי המדינה, מתייחסת לעטלפים ברצינות רב."}
{"text": "יש לה 10 מומחים מיומנים, שמבצעים באופן שוטף סקרים, בדיקות קינון ולעתים גם הצלה."}
{"text": "הארגון גם הקים גם את השמורה הראשונה והיחידה המוקדשת לעטלפים באחוזת ט‘ריב בדמפריז וגאלאווי, המשמש בית לשמונה מתוך עשרת מיני העטלפים של סקוטלנד."}
{"text": "מנהל האחוזה דיוויד ת‘ומפסון אמר שהאחוזה היא הטריטוריה האידאלית עבורם."}
{"text": "„כאן בט‘ריב יש לנו אזור מעולה עבור העטלפים“, הוא אמר."}
{"text": "יש לנו בניינים ישנים, הרבה עצים עתיקים וכל אזורי המחיה המתאימים."}
{"text": "אבל דברים רבים עדיין אינם ידועים על העטלפים, לכן העבודה שאנו עושים כאן ובנכסים אחרים תעזור לנו להבין יותר מה הם צריכים כדי לשגשג“."}
{"text": "הוא הדגיש את חשיבות הבדיקה למציאת העטלפים לפני ביצוע של עבודות תחזוקה בתוך הנכסים, כיוון שהרס לא מכוון של קן מאוכלס יחיד עלול להשמיד עד 400 נקבות וגורים, וייתכן גם שישמיד אוכלוסיה מקומית שלמה."}
{"text": "העטלפים הם מין מוגן והריגה, הטרדה והפרעה לעטלפים או הרס של אזורי הקינון שלהם, אסורים על פי חוק."}
{"text": "אליזבת‘ פרל, פקידה סקוטית בקרן לשימור העטלפים, עודדה את הציבור לתת כתף ולעזור."}
{"text": "היא אמרה: „יש לנו עוד הרבה מה ללמוד על העטלפים שלנו ולגבי רבים מן המינים שלנו אנחנו פשוט לא יודעים מה מצב האוכלוסיות שלהם.“"}
{"text": "רונאלדו מבטל את האשמות האונס בעוד עורכי הדין מתכוננים לתבוע את המגזין הגרמני"}
{"text": "כריסטיאנו רונאלדו כינה את האשמות האונס כנגדו „פייק ניוז“, ואמר שאנשים „רוצים לקדם את עצמם“ באמצעות השימוש בשמו."}
{"text": "עורכי הדין שלו מתכוננים לתבוע את מגזין החדשות הגרמני ‚דר שפיגל‘, שפרסם את ההאשמות."}
{"text": "החלוץ של נבחרות פורטוגל ויובנטוס הואשם באונס של אישה אמריקאית בשם קת‘רין מיורגה, בחדר מלון בלאס וגאס ב- 2009."}
{"text": "על פי החשד הוא שילם לה לאחר מכן 375,000 דולר כדי שתשמור על שתיקה לגבי התקרית, דיווח דר שפיגל ביום ו‘."}
{"text": "רונאלדו בן ה- 33 פנה ל- 142 מיליון העוקבים שלו באינסטגרם בווידאו חי כמה שעות לאחר פרסום הטענות וקרא בבוז לדיווחים „פייק ניוז“."}
{"text": "„לא, לא, לא, לא, לא."}
{"text": "מה שהם אמרו אתמול, פייק ניוז“, אמר למצלמה השחקן שזכה בבלון ד‘אור חמש פעמים."}
{"text": "הם רוצים לקדם את עצמם תוך שימוש בשם שלי."}
{"text": "זה נורמלי."}
{"text": "הם רוצים להיות מפורסמים כדי לומר את השם שלי, אבל זה חלק מהעבודה."}
{"text": "אני אדם מאושר והכול טוב“, הוסיף השחקן בחיוך."}
{"text": "עורכי הדין של רונאלדו מתכוננים לתבוע את דר שפיגל על ההאשמות, שאליהן התייחסו כ“דיווח בלתי קביל על חשדות בתחום הפרטיות“, לפי דיווח רויטרס."}
{"text": "עורך הדין כריסטיאן שרטץ אמר שהשחקן יבקש פיצויים על „נזקי מוסר בסכום התואם את חומרת ההפרה, ומדובר מן הסתם באחת ההפרות החמורות ביותר של זכויות אישיות בשנים האחרונות“."}
{"text": "התקרית לכאורה התרחשה לפי הטענה ביוני 2009 בסוויטה של מלון קזינו פאלמס בלאס וגאס."}
{"text": "לאחר שנפגשו במועדון לילה, רונאלדו ומיורגה חזרו, על פי הדיווח, לחדרו של השחקן והשחקן אנס אותה באופן אנאלי לכאורה, על פי מסמכים שהוגשו בבית המשפט המחוזי של מחוז קלארק בנוודה."}
{"text": "מיורגה טוענת שרונאלדו נפל על ברכיו לאחר התקרית ואמר לה שהוא „בחור טוב“ ב- „99 אחוזים“ שאכזב ב“אחוז אחד“."}
{"text": "המסמכים טוענים שרונאלדו אישר שהזוג קיים יחסי מין, אבל שהם קוימו בהסכמה."}
{"text": "מיורגה גם טוענת שהיא פנתה למשטרה ושתמונות של פציעותיה צולמו בבית חולים, אבל שלאחר מכן היא הסכימה להסדר מחוץ לכתלי בית המשפט כיוון שהיא הרגישה „מבועתת מפני פעולות נקם“ ופחדה „להיות מושפלת בפומבי“."}
{"text": "הצעירה בת ה- 34 אומרת שהיא כעת מעוניינת לבטל את ההסדר כיוון שהיא עדיין סובלת מטראומה בשל התקרית לכאורה."}
{"text": "רונאלדו עמד להצטרף לריאל מדריד ממנצ‘סטר יונייטד בעת התקיפה לכאורה, ועבר הקיץ למועדון יובנטוס האיטלקי בעסקה ששווייה 100 מיליון אירו."}
{"text": "ברקזיט: בריטניה ‚תתחרט לעד‘ על אבדן יצרני הרכב"}
{"text": "בריטניה ‚תתחרט לעד‘ אם תאבד את מעמדה כיצרנית הרכבים המובילה בעולם לאחר הברקזיט, אמר שר העסקים של בריטניה, גרג קלארק."}
{"text": "הוא הוסיף, שהראיון של טויוטה בריטניה לבי.בי.סי, שבו אמרה שאם בריטניה תעזוב את האיחוד האירופי ללא הסכם היא תפסיק זמנית את הייצור במפעלה בברנסטון, ליד דרבי, היה „מדאיג“."}
{"text": "„אנחנו צריכים הסכם“, אמר קלארק."}
{"text": "יצרנית הרכב היפנית אמרה שהשפעת העיכובים בגבולות במקרה של ברקזיט ללא הסכם עלולה לעלות במשרות."}
{"text": "המפעל בברנסטון - המייצר את דגמי אוריס ואוונטיס של טויוטה - ייצר קרוב ל- 150,000 רכבים בשנה שעברה ומתוכם 90% יוצאו לשאר מדינות האיחוד האירופי."}
{"text": "„לפי נקודת המבט שלי, אם בריטניה תצא ללא הסכם מהאיחוד האירופי בסוף מרץ, אנחנו נראה את הפסקת הייצור במפעל שלנו“, אמר מרווין קוק, מנכ“ל טויוטה בברנסטון."}
{"text": "יצרני רכבים נוספים בבריטניה העלו חששות לגבי עזיבת האיחוד האירופי ללא הסכם וכיצד ישפיע על הסחר חוצה-הגבולות, כולל הונדה, BMW, ויגואר לנד רובר."}
{"text": "חברת BMW, למשל אומרת שהיא תסגור את מפעל ה‘מיני‘ שלה באוקספורד, למשך חודש אחרי הברקזיט."}
{"text": "החששות העיקריים קשורים למה שיצרני הרכבים מכנים ‚סיכונים של שרשרת האספקה‘ במקרה של ברקזיט ללא הסכם."}
{"text": "קו הייצור של טויוטה מנוהל על בסיס „בדיוק בזמן“, עם חלקים המגיעים כל 37 דקות, מספקים בריטיים ומשאר האיחוד האירופי, לייצור מכוניות על פי הזמנה."}
{"text": "אם בריטניה תעזוב את האיחוד האירופי ללא הסכם ב- 29 במרץ, עלולים להיגרם שיבושים בגבול, וגורמים במגזר אומרים שהם עלולים להוביל לעיכובים ולמחסור בחלקים."}
{"text": "טויוטה לא תוכל להחזיק במלאי בשווי של יותר מיום אחד במפעל בדרבישייר, אומרת החברה, ולכן הייצור יופסק."}
{"text": "קלארק אמר שתכנית ‚צ‘קרס‘ של תרזה מיי, המפרטת את היחסים העתידיים של בריטניה עם האיחוד האירופי, „מכוילת במדויק כדי למנוע בדיקות אלה בגבול“."}
{"text": "„אנחנו צריכים להגיע להסכם. אנחנו רוצים להגיע להסכם הטוב ביותר שאפשר, כפי שאמרתי, לא רק כדי ליהנות מהצלחה בהווה, אלא גם כדי לנצל את ההזדמנות“, הוא אמר בתכנית Today בערוץ הרדיו 4 של ה- בי. בי. סי."}
{"text": "„העדויות מטויוטה ומיצרני רכב אחרים הן שהאפשרות להמשיך את השימוש במערך המצליח של שרשראות האספקה, שעמד לרשותנו עד היום, היא חיונית לחלוטין“."}
{"text": "טויוטה לא אמרה כמה זמן תימשך הפסקת הייצור, אבל לטווח הארוך יותר, היא הזהירה שתוספת העלויות תפגע בתחרותיות המפעל ובסופו של דבר תגרום לפיטורים."}
{"text": "פיטר צובאלאריס, שעבד בברנאסטון במשך 24 שנים, ומשמש כנשיא איגוד Unite במפעל, אמר שחברי האיגוד מודאגים יותר ויותר: „מניסיוני, אם המשרות יצומצמו, הן לעולם לא יוחזרו."}
{"text": "דובר ממשלתי אמר: „הצענו תכנית מדויקת ואמינה עבור יחסינו בעתיד עם האיחוד האירופי“."}
{"text": "פגישת טראמפ עם רוזנשטיין עלולה להידחות שוב, אומר הבית הלבן"}
{"text": "הפגישה של דונלד טראמפ עם סגן התובע הכללי רוד רוזנשטיין, שרבות תלוי בה, עלולה „להידחות בשבוע נוסף“ בעת שהקרב על המועמד לבית המשפט העליון, ברט קוואנו, ממשיך, אמר הבית הלבן ביום א‘."}
{"text": "רוזנשטיין מפקח על עבודתו של התובע המיוחד רוברט מולר, אשר חוקר את ההתערבות רוסית בבחירות, קשרים בין עוזרי טראמפ ורוסיה ושיבוש אפשרי של הליכי חקירה על ידי הנשיא."}
{"text": "הרכילות בוושינגטון עסקה במשך חודשים בשאלה האם טראמפ יפטר את סגן התובע הכללי ויסכן בכך את עצמאותו של מולר."}
{"text": "מוקדם יותר החודש, הניו יורק טיימס דיווח שרוזנשטיין דן באפשרות לשאת מכשיר ציתות כדי להקליט את השיחות עם טראמפ ולגרום להדחתו של הנשיא באמצעות התיקון ה- 25 לחוקה."}
{"text": "רוזנשטיין הכחיש את הדיווח."}
{"text": "אבל ביום ב‘ האחרון הוא הגיע לבית הלבן, ולפי הדיווחים עמד להתפטר."}
{"text": "במקום זאת, נקבעה פגישה ליום ה‘ עם טראמפ, ששהה בעת הגעתו של רוזנשטיין באומות המאוחדות בניו-יורק."}
{"text": "טראמפ אמר שהיה „מעדיף שלא“ לפטר את רוזנשטיין אבל בשלב זה הפגישה נדחתה כדי למנוע התנגשות עם השימוע בוועדה המשפטית של הסנאט, שבה העידו קוואנו ואחת מן הנשים שהאשימו אותו בהתנהגות מינית בלתי הולמת, ד“ר כריסטין בלייזי פורד."}
{"text": "ביום ו‘, טראמפ הורה לקיים חקירה של ה- FBI במשך שבוע לגבי הטענות כנגד קוואנו, ודחה שוב את ההצבעה בסנאט."}
{"text": "הדוברת של טראמפ, שרה סנדרס, הופיע בערוץ פוקס ניוז ביום א‘."}
{"text": "בתשובה לשאלה על הפגישה עם רוזנשטיין, היא אמרה: „לא נקבע עדיין תאריך לפגישה, היא עשויה להתקיים השבוע, אני יכולה לראות דחיה בשבוע נוסף בהתחשב במתרחש בבית המשפט העליון."}
{"text": "אבל אנחנו נראה ואני תמיד שמחה לעדכן את העיתונות“."}
{"text": "כתבים מסוימים יערערו על קביעה זו: סנדרס לא קיימה תדרוך עיתונות של הבית הלבן מאז ה- 10 בספטמבר."}
{"text": "כריס וואלאס המנחה שאל מדוע."}
{"text": "סנדרס אמרה שנדירות התדרוכים לא נבעה מסלידה מ“נקיטת העמדה“ של כתבי הטלוויזיה, למרות שאמרה: „לא אכחיש את העובדה שהם נוקטים עמדה“."}
{"text": "לאחר מכן היא הציעה להגביר את הקשר הישיר בין טראמפ לעיתונות."}
{"text": "„הנשיא מקיים יותר מפגשי שאלות ותשובות מכל נשיא לפניו“, היא אמרה, והוסיפה מבלי לצטט ראיות: „בדקנו את המספרים“."}
{"text": "תדרוכי העיתונות יתקיימו עדיין, אמרה סנדרס, אבל „אם יש לעיתונות הזדמנות להציג שאלות באופן ישיר לנשיא ארה“ב, זה הרבה יותר טוב מאשר לשוחח אתי."}
{"text": "ניסינו לעשות זאת במקרים רבים, וראיתם שעשינו זאת במקרים רבים בשבועות האחרונים, ומפגשים שיאפשרו לדבר עם נשיא ארצות הברית, יחליפו את תדריכי העיתונות“."}
{"text": "טראמפ עונה בקביעות על שאלות כאשר הוא עוזב את הבית הלבן או כאשר הוא משתתף במפגשים פתוחים או מסיבות עיתונאים בעת ביקורי נכבדים."}
{"text": "מסיבות עיתונאים שלו בלבד הן נדירות."}
{"text": "השבוע בניו יורק, ייתכן שהנשיא הדגים את הסיבה לכך, בהופעה משוחררת ולעתים מוזרה בפני כתבים שנאספו במקום."}
{"text": "שרת הבריאות כותבת לעובדי האיחוד האירופי ב- NHS סקוטלנד ומתייחסת לחששות בנוגע לברקזיט"}
{"text": "שרת הבריאות כתבה לצוות העובדים מן האיחוד האירופי, המועסקים בשירות הבריאות הלאומי של סקוטלנד, כדי להביע את הוקרת התודה של המדינה ולבקש שיישארו לאחר הברקזיט."}
{"text": "חברת הפרלמנט הסקוטי ג‘ין פרימן, שלחה מכתב פחות מששה חודשים לפני יציאת בריטניה מן האיחוד האירופי."}
{"text": "הממשלה הסקוטית כבר התחייבה לעמוד בעלות של בקשות למעמד קבע עבור אזרחי האיחוד האירופי העובדים בשירותים הציבוריים המבוזרים שלה."}
{"text": "גב‘ פרימן כתבה במכתבה: „במשך הקיץ, המשא ומתן בין בריטניה לאיחוד האירופי לגבי היציאה המשיך, והוא מתקדם לעבר ההחלטות הצפויות בסתיו."}
{"text": "אבל ממשלת בריטניה גם הגבירה את הכנותיה לתרחיש אפשרי ללא הסכם."}
{"text": "אני יודעת שהתקופה הזו עשויה להיות מדאיגה מאוד עבור כולכם."}
{"text": "לכן רציתי לחזור ולומר עד כמה אני מעריכה את התרומה של כל אחד מחברי הצוות, ללא קשר לאזרחותו."}
{"text": "עמיתים מכל רחבי האיחוד האירופי והעולם, מביאים ניסיון ומיומנויות יקרי ערך שמחזקים ומשפרים את עבודתו של שירות הבריאות, ומועילים למטופלים ולקהילות שאנו משרתים."}
{"text": "סקוטלנד היא ללא ספק ביתכם ואנו רוצים מאוד שתישארו כאן“."}
{"text": "כריסטיון אברקומבי עובר ניתוח חירום לאחר שסבל מפגיעה בראש"}
{"text": "המגן האחורי מקבוצת הנמרים של אוניברסיטת טנסי, כריסטיון אברקומבי, עבר ניתוח חירום לאחר שסבל מפגיעה בראשו מן ההפסד 31-27 בשבת לקבוצת הקומודורז מאוניברסיטת וונדרבליט, דיווח מייק אורגן מן הטנסיאן."}
{"text": "רוד ריד, המאמן הראשי של קבוצת האוניברסיטה של טנסי, אמר לכתבים שהפציעה אירעה זמן קצר לפני המחצית."}
{"text": "„הוא ניגש לשולי המגרש ופשוט התמוטט שם“, אמר ריד."}
{"text": "המאמנים והצוות הרפואי נתנו לאברקומבי חמצן בשולי המגרש ולאחר מכן העלו אותו על אלונקה ולקחו אותו לבדיקה נוספת."}
{"text": "פקיד מאוניברסיטת טנסי אמר לכריס האריס מ- WSMV בנאשוויל שבטנסי, שאברקומבי הועבר לניתוח במרכז הרפואי של וונדרבליט."}
{"text": "האריס הוסיף ש“אין עדיין פרטים על סוג/היקף הניתוח“ ואוניברסיטת טנסי עדיין מנסה להבין מתי התרחשה הפגיעה."}
{"text": "אברקומבי הוא סטודנט אתלט וזוהי העונה הראשונה שלו עם אוניברסיטת טנסי לאחר העברה מאילינוי."}
{"text": "הוא השתתף בחמישה תיקולים בסך הכול לפני שיצא מהמשחק, והעלה את סך התיקולים שלו העונה ל- 18."}
{"text": "קונים זרים יחויבו במס בולים גבוה יותר בעת קניית נכסים בבריטניה"}
{"text": "קונים זרים יחויבו במס בולים גבוה יותר בעת קניית נכסים בבריטניה ותוספת ההכנסות תשמש על מנת לעזור לחסרי בית, על פי תוכנית השמרנים החדשה."}
{"text": "הצעד ינטרל את הצלחת המהלך של קורבין למשוך מצביעים חדשים"}
{"text": "התייקרות מס הבולים תוטל על אלה שאינם משלמים מסים בבריטניה"}
{"text": "האוצר מצפה שהמס יגייס עד 120 מיליון ליש“ט בשנה כדי לעזור לחסרי הבית"}
{"text": "קונים זרים יחויבו בשיעור גבוה יותר של מס בולים כשיקנו נכס בבריטניה - תוספת ההכנסות תשמש לעזור לחסרי הבית, תכריז תרזה מיי היום."}
{"text": "הצעד נראה כניסיון לנטרל את הצלחת המהלך של ג‘רמי קורבין למשוך מצביעים צעירים, עם הבטחות לספק דיור זול יותר ולהתמקד בבעלי הכנסות גבוהות."}
{"text": "מס הבולים יוטל על אנשים וחברות שאינם משלמים מסים בבריטניה, ותוספת ההכנסות תחזק את מהלך הממשלה לעזור לאלה הישנים בתנאים קשים."}
{"text": "התשלום, המגיע כתוספת על מס הבולים הנוכחי, כולל רמות מס גבוהות יותר על מגורים משניים ועל השקעות נדל“ן לצורך השכרה - עשוי להגיע לגובה של שלושה אחוזים."}
{"text": "האוצר מצפה שהצעד יגייס עד 120 מיליון ליש“ט בשנה."}
{"text": "על פי ההערכה, 13 אחוזים מהנכסים החדשים הנבנים בלונדון נרכשים על ידי תושבים זרים, מצב הגורם להעלאת המחירים ומקשה על אנשים הרוכשים לראשונה נכס להציב רגל על סולם הדיור."}
{"text": "אזורים עשירים רבים במדינה - ובמיוחד בבירה - הפכו ל“ערי רפאים“ בגלל המספר הגבוה של קונים זרים אשר מבלה את מרבית זמנו מחוץ למדינה."}
{"text": "המדיניות החדשה מגיעה רק מספר שבועות לאחר שבוריס ג‘ונסון קרא לקיצוץ במס הבולים כדי לעזור לצעירים לרכוש בית ראשון."}
{"text": "הוא האשים חברות בניין גדולות במחירי הנכסים היקרים, כיוון שהן חוטפות אדמות אך לא משתמשות בהן, והאיץ בגב‘ מיי לנטוש את המכסות על בתים במחיר סביר ולתקן את „חרפת הדיור“ של בריטניה."}
{"text": "קורבין הודיע על סדרת רפורמות אטרקטיביות המוצעות בתחום הדיור, כולל פיקוח על שכר הדירה והפסקת הפינויים „ללא אשם“."}
{"text": "הוא רוצה גם להעניק למועצות כוח גדול יותר לבניית בתים חדשים."}
{"text": "מיי אמרה: „בשנה שעברה אמרתי שאקדיש את תקופת הכהונה שלי לשיקום החלום הבריטי - שעיקרו הוא שהחיים אמורים להיות טובים יותר עבור כל דור חדש."}
{"text": "ומשמעות הדבר היא תיקון של שוק הדיור השבור שלנו."}
{"text": "בריטניה תהיה תמיד פתוחה לאנשים הרוצים לחיות, לעבוד ולבנות חיים כאן."}
{"text": "עם זאת, אין זה צודק שאנשים שאינם מתגוררים בבריטניה, וכן חברות שבסיסן נמצא במדינות זרות, יוכלו לרכוש בתים באותה הקלות כתושבים בריטיים העובדים קשה."}
{"text": "החלום להפוך לבעלי בית הפך לרחוק מדי עבור יותר מדי אנשים, וההשפלה של שינה בתנאים קשים היא מציאותית מדי“."}
{"text": "ג‘ק רוס: ‚השאיפה האולטימטיבית שלי היא לנהל את סקוטלנד‘"}
{"text": "מנהל סאנדרלנד ג‘ק רוס אמר ש“השאיפה האולטימטיבית“ שלו היא להפוך למנהל סקוטלנד בשלב מסוים."}
{"text": "הסקוטי בן ה- 42 מתענג על אתגר ההחייאה של מועדון נורת‘-איסט, הנמצא כרגע במקום השלישי בליגה הראשונה, במרחק של שלוש נקודות מראש הדירוג."}
{"text": "הוא עבר לאצטדיון האור הקיץ לאחר שהוביל את סנט מירן בחזרה למקום הראשון בסקוטלנד בעונה האחרונה."}
{"text": "רציתי לשחק עבור המדינה שלי כשחקן."}
{"text": "השתתפתי פעם אחת במשחק בינלאומי וזהו“, רוס אמר לתכנית BBC הסקוטית Sportsound."}
{"text": "אבל כשגדלתי, צפיתי בנבחרת סקוטלנד משחקת בהאמפדן המון עם אבא שלי כילד, וזה תמיד היה משהו שמשך אותי חזרה."}
{"text": "בכל מקרה, ההזדמנות הזו תגיע רק אם אצליח בניהול הקבוצה“."}
{"text": "המנהלים הקודמים של סאנדרלנד כוללים את דיק אדבוקט, דיוויד מויז, סאם אלרדייס, מרטין אוניל, רוי קין, גאס פוייה, ופאולו די קאניו."}
{"text": "המנהל לשעבר של אלואה אתלטיק אומר שלא חשש להגיע אחרי שמות מבוססים שכאלה במועדון גדול שכזה, לאחר שדחה בעבר הצעות מבארנסלי ואיפסוויץ‘ טאון."}
{"text": "„עבורי, הצלחה כרגע תיאמד על פי ‚האם אני יכול להחזיר את המועדון לפרמייר ליג‘?"}
{"text": "בגלל המבנה והמתקנים במועדון הזה, אין ספק שהוא שייך לפרמייר ליג“, הוא אמר."}
{"text": "„זאת לא משימה קלה להביא אותו לשם, אבל אוכל לראות את עצמי כסיפור הצלחה כאן רק אם אוכל להחזיר את המועדון לשם“."}
{"text": "רוס החל את קריירת הניהול שלו רק לפני שלוש שנים, לאחר תקופה כעוזר מנהל בדאמברטון ו- 15 חודשים כמאמן הצוות של קבוצת Hearts."}
{"text": "בשלב הבא הוא עזר לאלואה לצאת מליגה ג‘ והעלה את סנט מירן מסף התהום אל מעמדה כזוכת האליפות בעונה שלאחריה."}
{"text": "ורוס אומר שהוא מרגיש נוח יותר מאי פעם במהלך קריירת המשחק שלו בקלייד, הארטלפול, פולקירק, סנט מירן והמילטון אקדמיקל."}
{"text": "„זה היה מן הסתם צומת אמתי“, הוא נזכר, לגבי נטילת הפיקוד על אלואה."}
{"text": "„האמנתי באמת שעמדת הניהול התאימה לי, יותר מן המשחק."}
{"text": "זה נשמע מוזר כי שיחקתי בסדר, הרווחתי באופן סביר, ונהניתי מכמה שיאים סבירים."}
{"text": "אבל קריירה של שחקן יכולה להיות קשה."}
{"text": "יש הרבה דברים שאתם צריך להתמודד מדי שבוע."}
{"text": "אני עדיין מתמודד אתם בכל מה שנוגע למתחים ולחץ בעבודה, אבל הניהול פשוט מרגיש נכון."}
{"text": "תמיד רציתי לנהל ועכשיו אני עושה את זה, ומעולם לא הרגשתי נוח יותר עם עצמי כמבוגר“."}
{"text": "תוכלו להאזין לראיון המלא ב- Sportsound, יום א‘, 30 בספטמבר, ברדיו סקוטלנד בין 12:00 ל- 13:00, לפי שעון הקיץ הבריטי"}
{"text": "השעה המושלמת לפיינט בירה היא ב- 17:30 ביום שבת, נמצא בסקר"}
{"text": "גל החום הקיצי הגביר הרווחים של הפאבים הבריטיים הנאבקים על קיומם, אבל גרם ללחץ ברשתות המסעדות."}
{"text": "קבוצות של פאבים וברים נהנו מעלייה במכירות בגובה של 2.7 אחוזים ביולי - אבל ההכנסות במסעדות ירדו ב- 4.8 אחוזים, חשפו הנתונים."}
{"text": "פיטר מרטין, מחברת הייעוץ לעסקים CGA, שקיבצה את הנתונים, אמר: „משמעותן של התמשכות מזג האוויר הבהיר וההשתתפות הארוכה מהצפוי של אנגליה באליפות העולם היא שלחודש יולי היה דפוס דומה לזה של יוני, בכך שהכנסות הפאבים עלו ב- 2.8 אחוזים, אך המסעדות סבלו ממכה קשה אפילו יותר."}
{"text": "הירידה ב- 1.8 אחוזים בסחר במסעדות שנצפתה ביוני רק החמירה ביולי."}
{"text": "פאבים וברים המתמקדים במשקאות רשמו את הביצועים החזקים ביותר, עם גידול גבוה יותר מירידת ההכנסות בעסקי המסעדות, בהשוואה לתקופה הקודמת."}
{"text": "פאבים המתמקדים במזון סבלו גם הם מהשמש, למרות שמצבם היה דרמטי פחות מזה של מפעילי המסעדות."}
{"text": "נראה שאנשים פשוט רוצים לצאת לשתות משהו."}
{"text": "בקרב רשתות פאבים וברים, אחוזי מכירת המשקאות עלו ב- 6.6 אחוזים במשך החודש, ואחוזי מכירת המזון ירדו בשלושה אחוזים“."}
{"text": "פול ניומן, מחברת RSM לניתוח נתונים מתחום הפנאי והאירוח, אמר: „תוצאות אלה ממשיכות את המגמה שראינו מאז סוף אפריל."}
{"text": "מזג האוויר והשפעת אירועי ספורט או אירועים חברתיים חשובים הם הגורמים החשובים ביותר בכל הנוגע לשוק הבילויים מחוץ לבית."}
{"text": "זה לא מפתיע שקבוצות של מסעדות ממשיכות להיאבק, אם כי ירידה של 4.8 אחוזים במכירות בהשוואה לשנה שעברה, תהיה מכאיבה במיוחד בנוסף לכל לחצי העלויות הקבועים."}
{"text": "הקיץ הארוך והחם לא יכול היה להגיע ברגע גרוע יותר לעסקים המתמקדים במזון, והזמן יגיד אם הטמפרטורות המתונות יותר שחווינו באוגוסט יביאו להפוגת מה, שלה הם זקוקים כל כך“."}
{"text": "סך הגידול במכירות בפאבים ובמסעדות, כולל פתיחות חדשות, עמד על 2.7 אחוזים ביולי, ושיקף האטה בהשקת מותגים."}
{"text": "גורם הפיקוח על המכירות עבור מגזר הפאבים, הברים והמסעדות בבריטניה, Coffer Peach Tracker, אוסף ומנתח נתוני ביצועים מ- 47 קבוצות, עם מחזור עסקים משולב העולה על 9 מיליארד ליש“ט, והוא מדד השוואת הביצועים שנקבע במגזר."}
{"text": "לאחד מתוך כל חמישה ילדים יש חשבונות במדיה החברתית שהם מסתירים מהוריהם"}
{"text": "סקר חשף שלאחד מתוך כל חמישה ילדים - חלקם בני 11 בלבד - יש חשבונות סודיים במדיה החברתית שהם מסתירים מן ההורים והמורים."}
{"text": "סקר, שכלל 20,000 תלמידים מחטיבת הביניים חשף גידול בדפי „אינסטה מזויפים“"}
{"text": "החדשות הגבירו חששות לגבי פרסום של תוכן מיני"}
{"text": "20 אחוזים מהתלמידים אמרו שיש להם חשבון „ראשי“ שאותו הם מראים להורים"}
{"text": "אחד מתוך חמישה ילדים - חלקם בני 11 בלבד - יוצר חשבונות במדיה החברתית שהוא שומר בסוד מן המבוגרים."}
{"text": "סקר שכלל 20,000 תלמידים מחטיבת הביניים חשף גידול מהיר בחשבונות „אינסטה מזויפים“ - כאזכור לאתר שיתוף התמונות, אינסטגרם."}
{"text": "החדשות הגבירו חששות לגבי פרסום של תוכן מיני."}
{"text": "עשרים אחוזים מהתלמידים אמרו שהם מפעילים חשבון „ראשי“ נקי כדי להראות להוריהם, אך שיש להם גם חשבונות פרטיים."}
{"text": "אימא שנתקלה בחשבון הסודי של בתה המתבגרת בת ה- 13 מצאה שהיא מבקשת מאחרים „לאנוס אותי“."}
{"text": "המחקר, שנערך על ידי Digital Awareness UK ועמותת מנהלי בית הספר (HMC) של בתי הספר העצמאיים בבריטניה מצא של- 40 אחוזים מתוך התלמידים בגילאי 11 עד 18 יש שני פרופילים ושמחצית מתוכם מודים שיש להם חשבונות פרטיים."}
{"text": "ראש HMC, מייק בוקנאן, אמר: „מטריד שכל כך הרבה בני נוער מתפתים ליצור מרחבים מקוונים שבהם הורים ומורים לא יוכלו למצוא אותם“."}
{"text": "אייליד דויל תשמש כ“קול לאתלטים“ בדירקטוריון האתלטים הסקוטיים"}
{"text": "אייליד דויל נבחרה לדירקטוריון האתלטים הסקוטיים כדירקטורית חיצונית באסיפה הכללית השנתית של מועצת המנהלים."}
{"text": "דויל היא ספורטאית האתלטיקה הקלה המעוטרת ביותר ויושב הראש איאן ביטי תיאר את המהלך כהזדמנות נפלאה לאלו שמנחים את ענפי הספורט להפיק תועלת מניסיונה העשיר ברמה הבינלאומית במהלך העשור האחרון."}
{"text": "„אייליד זכתה לכבוד גדול בקרב קהילת האתלטים הסקוטית, הבריטית והעולמית ואנחנו בטוחים שהאתלטים הסקוטיים יפיקו תועלת עצומה מהבאתה לדירקטוריון“, אמר ביטי."}
{"text": "דויל אמרה: „אני נלהבת לשמש כקול לאתלטים ומקווה שאוכל לתרום ולעזור באמת בהנחיית הספורט בסקוטלנד“."}
{"text": "האמריקאי, שזכה במרוצי 200 ו- 400 מטר במשחקים האולימפיים ב- 1996 באטלנטה, ובארבע מדליות זהב אולימפיות בסך הכול, והמשמש כעת בקביעות כפרשן ברשת הבי. בי. סי., איבד את יכולתו ללכת לאחר שסבל משבץ מוחי חולף."}
{"text": "הוא כתב בטוויטר: „לפני חודש סבלתי משבץ."}
{"text": "לא יכולתי ללכת."}
{"text": "הרופאים אמרו שרק הזמן יגיד אם אחלים או באיזו מידה."}
{"text": "זו הייתה עבודת פרך, אבל החלמתי לחלוטין, למדתי מחדש כיצד ללכת וכיום מבצע תרגילי זריזות ומהירות תגובה!"}
{"text": "תודה על מסרי העידוד“!"}
{"text": "מודעת פרסום למשאבות חלב המשווה בין אימהות לפרות מפלגת דעות ברשת"}
{"text": "חברה למשאבות חלב פילגה דעות ברשת עם מודעה שמשווה בין אימהות מניקות לחליבת פרות."}
{"text": "כדי לציין את השקת המשאבה שאמורה להיות „משאבת החלב השקטה והניתנת ללבישה הראשונה בעולם“, חברת הטכנולוגיה למשתמשים פרטיים Elvie, פרסמה מודעת וידאו הומוריסטית כדי להדגים את החופש הפעולה שהמשאבה החדשה מעניקה לאימהות."}
{"text": "ארבע אימהות אמתיות רוקדות באסם פרות מלא חציר לצלילי שיר שכלל מילים כמו: „כן, אני חולבת את עצמי, אבל לא תוכלו לראות זנב“ ו“למקרה שלא שמתם לב זה לא עטינים, אלא השדיים שלי“."}
{"text": "פזמון השיר ממשיך ואומר: „שואבת, שואבת, אני מאכילה את התינוקות, שואבת, שואבת, אני חולבת את הבחורות שלי“."}
{"text": "אבל המודעה, שפורסמה בעמוד הפייסבוק של החברה, גרמה למחלוקת ברשת."}
{"text": "עם 77,000 צפיות ומאות תגובות, הווידאו קיבל תגובות מעורבות מהצופים, ורבים אמרו שהוא שופך אור על ה“זוועות“ של תעשיית החלב."}
{"text": "„החלטה גרועה מאוד להשתמש בפרות כדי לפרסם את המוצר."}
{"text": "כמונו, גם הן צריכות להיכנס להיריון וללדת כדי לייצר חלב, אבל התינוקות שלהן נגנבים מהן תוך כמה ימים לאחר ההמלטה“, כתבה מישהי."}
{"text": "משאבת החלב של Elvie משתלבת בדיסקרטיות בתוך חזיית הנקה (Elvie/Mother)"}
{"text": "תגובה נוספת אמרה: „טראומטי באופן מובן לפרה ולעגל כאחד."}
{"text": "אבל היי, למה לא להשתמש בהן כדי לפרסם משאבת חלב לאימהות שזוכות לשמור את התינוקות שלהן“?"}
{"text": "תגובה אחרת אמרה: „פרסומת מנותקת לחלוטין“."}
{"text": "אחרים הגנו על הפרסומת, ואישה אחת הודתה שהיא חשבה שהשיר היה „קורע מצחוק“."}
{"text": "„אני חושבת שזה רעיון גאוני."}
{"text": "הייתי קונה אחת אם עדיין הייתי מניקה."}
{"text": "השאיבה גרמה לי להרגיש בדיוק כמו פרה."}
{"text": "הפרסומת קצת משוגעת אבל התייחסתי לתוכן שלה."}
{"text": "זה מוצר גאוני“, כתבה מישהי."}
{"text": "תגובה נוספת אמרה: זאת פרסומת מצחיקה המיועדת לאימהות ששואבות (לעתים קרובות במקומות העבודה שלהן או בשירותים) ומרגישות כמו „פרות“."}
{"text": "זאת לא מודעה שמהללת או שופטת את תעשיית החלב“."}
{"text": "בסוף הסרטון, קבוצת הנשים מגלה שהן רקדו כולן עם המשאבות הדיסקרטיות בתוך החזיות שלהן."}
{"text": "הרעיון שמאחורי הקמפיין מבוסס על התובנה שנשים רבות, שמשתמשות במשאבת חלב, אומרות שהן מרגישות כמו פרות."}
{"text": "אבל המשאבה של Elvie היא שקטה לחלוטין, ללא צינורות וחוטים, היא משתלבת באופן דיסקרטי בחזיית ההנקה ומעניקה בכך לנשים את החופש לנוע, להחזיק את התינוקות שלהן, ואפילו לצאת בזמן השאיבה."}
{"text": "אנה בלארין, שותפה ואחראית על מחלקת ההתפתחות המוקדמת בילדות ב- Mother ציינה: „משאבת Elvie היא מוצר מהפכני שכזה שהגיע לה השקה נועזת ופרובוקטיבית."}
{"text": "ביצירת ההשוואה בין נשים שמביעות את עצמן ופרות חולבות, רצינו להציב את שאיבת החלב ואת כל האתגרים שיש בה באור הזרקורים, ולהדגים באופן מבדר, שאתו ניתן להזדהות, את תחושת החופש המדהימה שהמשאבה החדשה תעניק."}
{"text": "זו לא הפעם הראשונה שמשאבה של Elvie עושה כותרות."}
{"text": "במהלך שבוע האופנה של לונדון, אימא לשני ילדים צעדה על המסלול עבור המעצבת מרתה ג'קובווסקי תוך שימוש במוצר."}
{"text": "מאות ילדי מהגרים הועברו בשקט למחנה אוהלים בגבול טקסס"}
{"text": "מספר ילדי המהגרים הנמצא במעצר זינק למרות שמספר חציות הגבול החודשי נשאר ללא שינוי יחסית, ואחת הסיבות לכך היא שהשיח והמדיניות של מנהל טראמפ הקשו על העברת הילדים לנותני חסות."}
{"text": "בדרך כלל, מרבית נותני החסות היו מהגרים ללא מסמכים בעצמם, וחששו לסכן את יכולתם להישאר במדינה בהצגת מועמדות לקבלת אחריות על ילד."}
{"text": "הסיכון גבר בחודש יוני, כשהרשויות הפדרליות הכריזו שנותני חסות פוטנציאליים ובני משק בית מבוגרים אחרים יצטרכו למסור טביעות אצבע, ושנתונים אלה ישותפו עם רשויות ההגירה."}
{"text": "בשבוע שעבר, מת‘יו אלבנס, פקיד בכיר ברשות ההגירה ומהכס, העיד בפני הקונגרס על כך שהרשות עצרה עשרות אנשים שהגישו מועמדות למתן חסות לקטינים ללא השגחה."}
{"text": "הרשות אישרה לאחר מכן של- 70 אחוזים מן העצורים לא היה עבר פלילי קודם."}
{"text": "„קרוב ל- 80 אחוזים מנותני החסות או מבני ביתם נמצאים במדינה באופן לא חוקי, וחלק גדול מהם הם פושעים ממדינות זרות."}
{"text": "לכן אנחנו ממשיכים לרדוף אחרי אנשים אלה“, אמר מר אלבנס."}
{"text": "במטרה לטפל בפתרונות עבור הילדים במהירות רבה יותר, הפקידים הציגו חוקים חדשים שידרשו מחלק מהם להופיע בפני בית משפט תוך חודש ממועד מעצרם, במקום לאחר 60 יום כמקובל לפי התקנות הקודמות, דיווחו עובדי המחסה."}
{"text": "רבים יופיעו באמצעות שיחת ועידה בווידאו, במקום פנים-אל-פנים, כדי להציג את טיעוניהם לקבלת מעמד חוקי בפני שופט לענייני הגירה."}
{"text": "אלו שלא יימצאו זכאים לשחרור יגורשו במהירות."}
{"text": "ככל ילדים אלה יישארו בחסות זמן רב יותר, כך הם צפויים יותר לפתח חרדה ודיכאון, ומצב זה עלול להוביל להתפרצויות אלימות או לניסיונות בריחה, אמרו עובדי המחסה ודוחות שהתפרסמו מהמערכת בחודשים האחרונים."}
{"text": "יועצים אומרים שחששות אלה מתגברים במתקנים גדולים יותר כמו טורנילו, שבהם סביר שסימנים לקשיים של הילד יוזנחו, בשל גודל המתקן."}
{"text": "הם הוסיפו שהעברת הילדים לעיר אוהלים ללא מתן פרק זמן מספיק להכנתם באופן רגשי או לפרידה מחברים, עלולה להחמיר את הטראומה שעמה רבים כבר מתמודדים."}
{"text": "סוריה אומרת ל‘כוחות הכיבוש‘ האמריקאיים, הצרפתיים והטורקיים לסגת באופן מידי"}
{"text": "בפנייה לעצרת הכללית של האו“ם, שר החוץ, וואליד אל-מועלם קרא גם לפליטים הסוריים לחזור הביתה, למרות שהמלחמה במדינה נמצאת כעת בשנתה השמינית."}
{"text": "מועלם, המכהן גם כסגן ראש הממשלה, אמר שהכוחות הזרים נמצאים על אדמת סוריה באופן לא חוקי, תחת התירוץ שהם נלחמים בטרור, ו“יטופלו בהתאם“."}
{"text": "„עליהם לסגת באופן מידי וללא תנאים“, הוא אמר לעצרת."}
{"text": "מועלם עמד על כך שה“מלחמה בטרור כמעט הסתיימה“ בסוריה, שבה למעלה מ- 360,000 אנשים מתו מאז 2011 ומיליונים נוספים נעקרו מביתם."}
{"text": "הוא אמר שדמשק תמשיך „ להילחם בקרב קדוש זה עד שנטהר את האדמות הסוריות“ מארגוני הטרור ומ“כל נוכחות זרה לא חוקית שהיא“ כאחד."}
{"text": "לארצות הברית יש כ- 2,000 חיילים בסוריה, בעיקר לצורך אימון וייעוץ לכוחות הכורדיים והסוריים המתנגדים לנשיא באשר-אל-אסד."}
{"text": "לצרפת יש למעלה מ- 1,000 לוחמים על אדמת המדינה מוכת המלחמות."}
{"text": "בכל הנוגע לסוגיית הפליטים, מועלם אמר שהתנאים לחזרתם הם טובים והאשים „מדינות מערביות מסוימות“ ב“הפצת פחדים לא הגיוניים“ שהניעו פליטים לשמור מרחק."}
{"text": "„קראנו לקהילה הבינלאומית ולארגונים ההומניטריים לסייע לחזרתם“, הוא אמר."}
{"text": "הם עושים פוליטיזציה לסוגיה שאמורה להיות הומניטרית בלבד“."}
{"text": "ארצות הברית והאיחוד האירופי הזהירו שלא יישלחו סיוע לבניה מחדש של סוריה עד שלא יתקבל הסכם פוליטי בין אסד לאופוזיציה על מנת לסיים את המלחמה."}
{"text": "דיפלומטים מהאו“ם אומרים שהסכם מן הזמן האחרון בין רוסיה לטורקיה להקמת אזור חיץ באידליב, מאחז המורדים הגדול האחרון, יצר הזדמנות להתקדמות במשא ומתן הפוליטי."}
{"text": "ההסכם הרוסי-טורקי מנע מתקפה רחבת היקף של הכוחות הסוריים בתמיכת הרוסים על המחוז, שבו חיים שלושה מיליון אנשים."}
{"text": "עם זאת, מועלם הדגיש שלהסכם היו „מועדי סיום ברורים“ והביע תקווה שהפעולה הצבאית תתמקד בלוחמי הג‘יהאד, ובכללם לוחמים מחזית הניצחון המקושרים לארגון אל-קעידה, אשר „יושמדו“."}
{"text": "שליח האו“ם סטפן דה מיסטורה מקווה לכנס בקרוב פגישות ראשונות של ועדה חדשה, שתורכב מחברי ממשלה ואופוזיציה, כדי לנסח טיוטת חוקה שלאחר המלחמה ולסלול את הדרך לבחירות."}
{"text": "מועלם הציב תנאים להשתתפותה של הממשלה הסורית בוועדה ואמר שעל עבודת הפנל להיות מוגבלת „לבחינת הסעיפים של החוקה הנוכחית“, והזהיר מפני התערבות."}
{"text": "מדוע טראמפ יזכה בקדנציה שניה"}
{"text": "על פי היגיון זה, טראמפ יזכה להיבחר מחדש ב- 2020, אלא אם, כפי שצופים ליברליים רבים מקווים מן הסתם, הדחה ושערורייה יסיימו את נשיאותו לפני זמנה."}
{"text": "במהלך שיהיה ללא ספק „פרק הסיום הדרמטי ביותר בתולדות הנשיאות בכל הזמנים“!"}
{"text": "נכון לעכשיו, אין סימנים לעייפות אצל הצופים."}
{"text": "מאז 2014, אחוזי הצפייה בזמני השיא עלו בלמעלה מכפליים והגיעו ל- 1.05 מיליון צופים בסי.אן.אן וכמעט שילשו את עצמם ל- 1.6 מיליון צופים ב- MSNBC."}
{"text": "הממוצע של פוקס ניוז עומד על 2.4 מיליון צופים בשעות שיא, בהשוואה ל- 1.7 מיליון לפני ארבע שנים, על פי נילסן, ו“המופע של רייצ‘ל מדאו“ המשודר ב-MSNBC, הגיע לראש דירוגי הרייטינג של הכבלים עם עד 3.5 מיליון צופים בערבי חדשות חשובים."}
{"text": "„זו האש שאליה אנשים נמשכים כיוון שזה לא משהו שאנחנו מבינים“, אמר ניל בר, המפיק בפועל של סדרת הדרמה של ה- ABC, „השורד המיועד“, שעוסקת במזכיר מדינה שהופך לנשיא לאחר שמתקפה הורסת את הבירה."}
{"text": "לנל סקובל, כותבת קומדיות ותיקה וסופרת „רק החלקים המצחיקים: ...וכמה אמיתות קשות על ההסתננות לתוך חוג הגברים ההוליוודי“ יש תאוריה אחרת."}
{"text": "היא זוכרת נסיעת מונית בבוסטון לפני הבחירות של 2016."}
{"text": "הנהג אמר לה שהוא מצביע עבור טראמפ."}
{"text": "למה? היא שאלה."}
{"text": "„הוא אמר, „בגלל שהוא מצחיק אותי““, אמרה לי גב‘ סקובל."}
{"text": "לתוהו ובוהו יש ערך בידורי."}
{"text": "כמובן שבשונה מכל התכניות האחרות בטלוויזיה, קווי העלילה שיוצאים מוושינגטון עלולים לקבוע את עתידו של פסק הדין „רו נגד ווייד“, האם משפחות מהגרים יוכלו להתאחד שוב ואת בריאות הכלכלה העולמית."}
{"text": "החלפת ערוץ או התעלמות הן מותרות שרק הצופים המיוחסים ביותר יכולים להרשות לעצמם."}
{"text": "ולמרות זאת, אתם חורגים מגבולות היותכם אזרחים מושכלים כשאתם מוצאים את עצמכם צופים כבר שש שעות בפנל מומחים הדנים בשימוש שעשה בוב וודוורד ב“מודיע חסוי“ כמקור לספר „פחד“, ז‘קט הבומברס מעור יען בשווי 15,000 דולר של פול מנאפורט („בגד מלא יהירות“, לדברי הוושינגטון פוסט) וההשלכות של התיאורים המחרידים של סטורמי דניאלס על, וסליחה על הביטוי, האנטומיה של טראמפ."}
{"text": "אני, למשל, לעולם לא אסתכל על סופר מריו באותו האופן שוב."}
{"text": "„חלק ממה שהוא עושה, שנותן הרגשה דומה לזו של תכנית ריאליטי, זה שהוא מזין אותך במשהו כל ערב“, אמר ברט מונטגומרי, מנכ“ל Wheelhouse Entertainment ויוצר התכנית „היסטוריה למכירה“, אודות הצוות המתחלף במופע של טראמפ והתפניות היומיות בעלילה (המלחמה עם ליגת ה- NFL, השבחים לקים ג‘ונג-און)."}
{"text": "אתה לא יכול להרשות לעצמך להפסיד פרק אחד או שתישאר מאחור."}
{"text": "כשהגעתי למר פלייס השבוע, היה בהיר בחוץ עם טמפרטורה של כ- 26 מעלות בחוף הצפוני של האי קאואיי, אבל הוא הסתגר כדי לצפות ב- MSNBC, והקליט את הסי.אן.אן במקביל."}
{"text": "הוא לא הצליח להתנתק, לא כשברט קוואנו התכונן להתייצב מול הוועדה המשפטית של הסנאט ועתיד בית המשפט העליון תלוי על כף המאזניים."}
{"text": "„אני זוכר את הזמנים שבהם עשינו את כל המופעים המשוגעים האלה בעבר ואנשים אמרו „זו התחלת הסוף של הציביליזציה המערבית““, אמר לי מר פלייס."}
{"text": "חשבתי שזאת בדיחה, אבל מסתבר שהם צדקו“."}
{"text": "איימי צ‘וזיק, כתבת עצמאית עבור הטיימס בנושאי עסקים, פוליטיקה ומדיה, וסופרת הביוגרפיה „לרדוף אחרי הילרי“."}
{"text": "כספים ממקורות חיצוניים מציפים את המרוץ לבחירות אמצע הקדנציה הצמודות ביותר קונגרס"}
{"text": "לא מפתיע שהמחוז ה- 17 של פנסילבניה עומד בפני מבול של כספים, הודות לארגון מחדש של מחוזות הקונגרס, שהביא למרוץ של שני חברי קונגרס על אותו מושב."}
{"text": "המחוז, פרוור של פיטסבורג שגבולותיו שורטטו מחדש לאחרונה, הציב את הנציג הדמוקרטי קונור לאמב - שזכה במושבו במחוז אחר, בבחירות מיוחדות באביב האחרון."}
{"text": "לאמב רץ כנגד חבר קונגרס אחר, הרפובליקני קית‘ רות‘פוס, שכיום מייצג את המחוז ה- 12 של פנסילבניה, שחופף במידה רבה עם גבולות מחוז 17 החדש."}
{"text": "המפות שורטטו מחדש לאחר שבית המשפט העליון של פנסילבניה פסק בינואר שחלוקת המחוזות הקודמים הפלתה לרעה, ובניגוד לחוקה, את התוצאות לטובת הרפובליקנים."}
{"text": "המרוץ במחוז ה- 17 החדש הצית קרב מהלומות פיננסי במסע הבחירות בין כלי הנשק הפיננסיים של המפלגות הגדולות, ועדת הקמפיין הדמוקרטית (DCCC) וועדת הקמפיין הרפובליקנית (NRCC)."}
{"text": "לאמב הפך לשם מוכר בפנסילבניה לאחר ניצחון צמוד בבחירות המיוחדות במרץ, שזכו לצפייה נרחבת, עבור מחוז הקונגרס ה- 18 בפנסילבניה."}
{"text": "המושב היה שייך לרפובליקנים במשך למעלה מעשור, והנשיא טראמפ זכה במחוז בהפרש של 20 נקודות."}
{"text": "פרשנים פוליטיים צפו יתרון קל לדמוקרטים."}
{"text": "ארה“ב שקלה להעניש את אל סלבדור בשל תמיכה בסין, ונסוגה לאחר מכן"}
{"text": "דיפלומטים ציינו שהרפובליקה הדומיניקנית ופנמה כבר הכירו בבייג‘ינג, עם התנגדות קלה מצד וושינגטון."}
{"text": "טראמפ קיים פגישה חמה עם נשיא פנמה, חואן קרלוס וארלה, ביוני 2017 והחזיק במלון בפנמה עד ששותפיו גירשו את צוות הניהול של חברת טראמפ."}
{"text": "פקידי משרד החוץ החליטו להחזיר את ראשי המשלחות הדיפלומטיות האמריקאיות מאל סלבדור, הרפובליקה הדומיניקנית ופנמה כתגובה ל“החלטות האחרונות שלא להכיר יותר בטייוון“, אמרה הת‘ר נוורט, דוברת המשרד, בהצהרה בתחילת החודש."}
{"text": "אבל הטלת העונשים נשקלה רק כנגד אל סלבדור, שקיבלה על פי ההערכה סיוע בשווי 140 מיליון דולר מארה“ב בשנת 2017, שכלל בקרת סמים, פיתוח ותמיכה כלכלית."}
{"text": "העונשים המוצעים, שכללו קיצוצים בסיוע הכלכלי והגבלות ממוקדות על אשרות כניסה, היו עלולים להכאיב למדינה ממרכז אמריקה הסובלת משיעורי אבטלה ורצח הגבוהים."}
{"text": "בעת התקדמות הפגישות הפנימיות, פקידים מצפון וממרכז אמריקה דחו ועידה דחופה שהייתה אמורה להתמקד בבטיחות ובשגשוג הכלכלי כהמשך לכנס דומה בשנה שעברה שנתפס כצעד קדימה במאמצים למנוע מהגרים מלהגיע לארצות הברית."}
{"text": "אבל באמצע ספטמבר, פקידי ממשל בכירים הבהירו את רצונם לגבי קידום הכנס, וסיימו בכך את כל שיקולי הענישה כנגד אל סלבדור."}
{"text": "סגן הנשיא מייק פנס אמור כעת לפנות למשתתפי הכנס, שנקבע כרגע לאמצע אוקטובר, כסמל לחשיבות שמייחס לו הממשל, אמרו הדיפלומטים."}
{"text": "ושלושה שליחים אמריקאים חזרו בשקט לאל סלבדור, לפנמה ולרפובליקה הדומיניקנית ללא מסרים או עונשים קשים חדשים מוושינגטון."}
{"text": "דובר הבית הלבן מטעמו של בולטון סירב להגיב על פרטי הדיון שתוארו על ידי שלושת הפקידים האמריקאים, ובכללם שני דיפלומטים, שהסכימו לדבר על הדיונים הפנימיים, בתנאי שיישארו בעילום שם."}
{"text": "הסבריהם אוששו על ידי אנליסט חיצוני, הקרוב לממשל, אשר דיבר גם הוא בעילום שם."}
{"text": "לומדים היסטוריה"}
{"text": "הדבר הברור מאליו הבא עשוי לבוא מצד הדוח של היועץ המיוחד רוברט מולר על שיבוש הליכי חקירה לכאורה של טראמפ, שלגביהם קיימות כעת ראיות משמעותיות ברשומות הציבוריות."}
{"text": "מולר מפנה את החקירה שלו, על פי הדיווחים, לשאלה האם מסע הבחירות של טראמפ שיתף פעולה עם רוסיה בהתקפותיה על מערכת הבחירות שלנו."}
{"text": "אם השליטה בקונגרס תשתנה, טראמפ ימצא את עצמו נותן דין וחשבון לגוף זה, בדיוק ברגע שבו יתכונן לעמוד שוב בפני הבוחרים, ואולי גם בפני חבר מושבעים."}
{"text": "יש כאן הרבה שאלות שמתחילות ב“אם“ ואין בכוונתי לטעון שנפילתו של טראמפ היא בלתי נמנעת - גם לא של ממלאי התפקידים המקבילים לו באירופה."}
{"text": "משני צדי האוקיינוס האטלנטי, על כולנו לבצע בחירות שישפיעו על משך הזמן שעשוי לארוך המאבק."}
{"text": "ב- 1938, קצינים גרמניים היו מוכנים לבצע הפיכה כנגד היטלר, אילו רק המערב היה מתנגד לו ותומך בצ‘כים במינכן."}
{"text": "נכשלנו, והחמצנו הזדמנות למנוע את שנות הקטל שהתרחשו כתוצאה מכך."}
{"text": "מהלך ההיסטוריה סובב סביב נקודות מפנה שכאלו, וצעדת הדמוקרטיה שאינה ניתנת לעצירה, מואצת או מתעכבת."}
{"text": "האמריקאים עומדים כעת בפני מספר נקודות מפנה שכאלה."}
{"text": "מה נעשה אם טראמפ יפטר את סגן התובע הכללי רוד רוזנשטיין, האדם ששולט בגורל חקירתו של מולר?"}
{"text": "רוזנשטיין נמצא בצרות מאז שעיתון זה דיווח שבשנה שעברה הוא הציע להקליט בחשאי את הנשיא והעלה השערות לגבי אי התאמתו לנשיאות."}
{"text": "רוזנשטיין אמר שדיווח הטיימס אינו מדויק."}
{"text": "„כיצד נגיב אם חקירת ה- F.B.I בנושא ברט קוואנו, שהתבקשה לאחרונה, אינה מלאה או הוגנת - או אם יאושר מינויו לבית המשפט העליון למרות האשמות אמינות על תקיפה מינית ועדות שקר?"}
{"text": "ומעל לכול, האם נצביע בבחירות אמצע הקדנציה ונמנה קונגרס שיטיל על טראמפ את האחריות?"}
{"text": "אם ניכשל במבחנים אלה, הדמוקרטיה תיכנס לתנומת חורף ארוכה."}
{"text": "אבל אני מאמין שלא ניכשל, בגלל הלקח שלמדנו בפראג."}
{"text": "אמי הייתה יהודיה צ‘כית שגורשה לאושוויץ על ידי המשטר הנאצי שגם כבש בעבר את הבית המפואר שהיה לי."}
{"text": "היא שרדה, היגרה לאמריקה ו- 60 שנה לאחר מכן, שלחה אותי להדליק נרות שבת על אותו השולחן הנושא את צלב הקרס."}
{"text": "עם מורשת שכזו, כיצד אוכל שלא להיות אופטימי לגבי העתיד“?"}
{"text": "נורמן אייזן, שותף בכיר במכון Brookings, הוא יושב הראש של הארגון ללא מטרות הרווח Citizens for Responsibility and Ethics בוושינגטון ומחבר הספר „The Last Palace: Europe's Turbulent Century in Five Lives and One Legendary House“."}
{"text": "גראהם דוראנס מהריינג‘רס אופטימי לקראת העימות בראפיד וינה"}
{"text": "הריינג‘רס מארחים את ראפיד וינה ביום ה‘, ויודעים שניצחון על האוסטרים, לאחר התיקו המרשים נגד ויאריאל בספרד מוקדם יותר החודש, ימקם אותם בעמדה חזקה להעפיל מקבוצה G בליגה האירופאית."}
{"text": "פציעה בברך מנעה מן הקשר גראהם דוראנס להופיע בפעם הראשונה בעונה עד לתיקו 2-2 עם ויאריאל, אבל הוא מאמין שהריינג‘רס יוכלו להשתמש בתוצאה זו כקרש קפיצה לביצועים טובים יותר."}
{"text": "„זו הייתה נקודה טובה עבורנו כי ויאריאל הם קבוצה טובה“, אמר הכדורגלן בן ה- 31."}
{"text": "יצאנו למשחק מתוך אמונה שנוכל להשיג משהו והשגנו נקודה."}
{"text": "היינו יכולים אולי לנצח בסוף אבל, בסך הכול, תיקו היה כנראה תוצאה הוגנת."}
{"text": "סביר להניח שהם היו טובים יותר במחצית הראשונה ואנחנו יצאנו מהקיפאון במחצית השנייה והיינו הקבוצה הטובה יותר."}
{"text": "יום חמישי יהיה עוד ערב אירופאי גדול."}
{"text": "אני מקווה שנוכל להשיג שלוש נקודות אבל זה יהיה משחק קשה כי הם השיגו תוצאה טובה במשחק האחרון שלהם, אבל עם הקהל מאחורינו, אני משוכנע שנוכל ללחוץ ולהשיג תוצאה חיובית."}
{"text": "השנה האחרונה הייתה קשה ממש, עם כל מה שקרה עם הפציעות שלי והשינויים במועדון עצמו, אבל יש הרגשה טובה לגבי המקום עכשיו."}
{"text": "הקבוצה טובה והבחורים ממש נהנים ממנה; האימונים הם טובים."}
{"text": "אני מקווה שנוכל להתקדם עכשיו, לשים את העונה האחרונה מאחור ולהצליח."}
{"text": "נשים נשארות ערות בגלל הפחד הזה לגבי חסכונות הפנסיה"}
{"text": "למרות העובדה שהיה למשתתפי הסקר רעיון ברור לגבי האופן שבו הם רוצים שיטפלו בהם, רק מעט אנשים מדברים על כך עם בני משפחתם."}
{"text": "כמחצית מהמשתתפים בסקר Nationwide אמרו שהם מדברים עם בני זוגם לגבי עלותו של הטיפול הסיעודי לטווח ארוך."}
{"text": "רק 10 אחוזים אמרו שהם דיברו עם ילדיהם על כך."}
{"text": "„אנשים רוצים שבן משפחה יטפל בהם, אבל אינם נוקטים בצעדים כדי לנהל את השיחה“, אמרה הולי שניידר, סגנית הנשיאה של החברה לביטוחי החיים Nationwide."}
{"text": "אפשר לעשות זאת באופן הבא."}
{"text": "דברו עם בן/בת זוגכם ועם הילדים: לא תוכלו להכין את המשפחה למתן הטיפול אם לא תבטאו את רצונותיכם זמן רב לפני המועד."}
{"text": "היעזרו ביועץ ובמשפחה שלכם כדי לדון היכן ואיך לקבל טיפול, כיוון שבחירות אלה עשויות להיות גורם משמעותי בקביעת העלות."}
{"text": "שתפו את היועץ הפיננסי שלכם: היועץ גם יוכל לסייע לכם במציאת דרך לשלם על ההוצאות."}
{"text": "אפשרויות המימון שלכם לטיפול סיעודי לטווח ארוך עשויות לכלול פוליסת ביטוח מסורתית לטווח ארוך, פוליסה היברידית לביטוח חיים עם סכום כסף שיסייע בכיסוי ההוצאות, או ביטוח עצמי עם ההון שלכם - כל עוד יש לכם כסף."}
{"text": "הכינו את המסמכים המשפטיים שלכם: מצאו פתרון מוקדם למאבקים משפטיים בהזדמנות זו."}
{"text": "מצאו ומנו מיופה כוח לענייני בריאות, אדם אמין שיפקח על הטיפול הרפואי שלכם ויוודא שאנשי המקצוע ממלאים את רצונכם במקרה שאינכם יכולים לתקשר."}
{"text": "שקלו גם לחתום על ייפוי כוח בכל הנוגע לכספים שלכם."}
{"text": "בחרו באדם אמין שיקבל החלטות פיננסיות במקומכם ויבטיח תשלום חשבונות אם אינכם כשירים."}
{"text": "אל תשכחו את הפרטים הקטנים: דמיינו שיש להורה המבוגר שלכם מצב חירום רפואי והוא בדרך לבית החולים."}
{"text": "האם תוכלו להשיב על שאלות לגבי תרופות או אלרגיות?"}
{"text": "ציינו פרטים אלה בתכנית כתובה כדי להיות מוכנים."}
{"text": "„הצד הפיננסי אינו הנקודה החשובה היחידה, אלא גם מיהם הרופאים“? שאלה מרטין."}
{"text": "„מהן התרופות?"}
{"text": "מי יטפל בכלב?"}
{"text": "הכינו את התוכנית“."}
{"text": "אדם נורה מספר פעמים עם רובה אוויר באילפרקומב"}
{"text": "אדם נורה מספר פעמים עם רווה אוויר בעת שצעד לביתו מבילוי לילי."}
{"text": "הקרבן, בשנות ה- 40 לחייו, היה באזור אוקספורד גרוב באילפרקומב שבדבון כשנורה בחזה, בבטן וביד."}
{"text": "שוטרים תיארו את הירי, שהתרחש ב- 02:30 בערך על פי שעון הקיץ הבריטי, כ“מעשה אקראי“."}
{"text": "הקרבן לא ראה את האדם שתקף אותו."}
{"text": "הפציעות שמהן הוא סובל אינן מסכנות חיים והמשטרה מחפשת עדי ראייה."}
{"text": "רעידות אדמה וגלי צונאמי באינדונזיה"}
{"text": "לפחות 384 אנשים מצאו את מותם ברעידת אדמה וצונאמי חזקים שפגעו בעיר האינדונזית פאלו, אמרו מקורות רשמיים, ומניין ההרוגים צפוי לעלות."}
{"text": "האסון גרם לניתוק רשתות התקשורת והגורמים הרשמיים האחראים על הסיוע לא יכלו לקבל מידע ממחוז דונגאלה, אזור בצפון פאלו שהיה קרוב יותר למקור הרעש בעצמה של 7.5."}
{"text": "בפאלו, למעלה מ- 16,000 אנשים פונו לאחר שהאסון הכה."}
{"text": "לפניכם כמה עובדות על פאלו ודונגאלה, שבאי סולאווסי:"}
{"text": "פאלו היא בירתה של הפרובינציה ‚מרכז סולאווסי‘, הנמצא בקצה מפרץ צר בחוף המערבי של האי סולאווסי, עם אוכלוסייה שמנתה 379,800 איש ב- 2017, על פי ההערכות."}
{"text": "העיר ציינה את יום השנה ה- 40 שלה כשגל הצונאמי ורעידת האדמה פגעו בה."}
{"text": "דונגאלה הוא מחוז המשתרע לאורך למעלה מ- 300 ק“מ (180 מייל) של קו חוף בצפון מערב האי סולאווסי."}
{"text": "האוכלוסייה במחוז, אזור מנהלי במסגרת הפרובינציה, עמדה על פי ההערכות על 299,200 איש ב- 2017."}
{"text": "מקורות ההכנסה העיקריים בכלכלת הפרובינציה ‚מרכז סולאווסי‘ הם דיג וחקלאות, במיוחד באזור החוף של דונגאלה."}
{"text": "מקור הכנסה חשוב נוסף הוא כריית הניקל, המתרכזת בעיקר במורוואלי, בחוף בצידו הנגדי של סולאווסי."}
{"text": "פאלו ודונגאלה נפגעו מספר פעמים על ידי גלים של צונאמי ב- 100 השנים האחרונות, לדברי הסוכנות האינדונזית להקלה על אסונות."}
{"text": "ב- 1938, גל צונאמי הרג למעלה מ- 200 איש והרס מאות בתים בדונגאלה."}
{"text": "גל צונאמי גם פגע בדונגאלה המערבית ב- 1996 והרג תשעה אנשים."}
{"text": "אינדונזיה ממוקמת באזור טבעת האש של האוקיינוס השקט, הידוע בפעילותו הסייסמית והוא נפגע בדרך קבע על ידי רעידות אדמה."}
{"text": "לפניכם כמה מרעידות האדמה וגלי הצונאמי הגדולים מן השנים האחרונות:"}
{"text": "2004: רעידת אדמה חזקה בחוף המערבי של הפרובינציה האינדונזית אצ‘ה שבצפון סומטרה, ב- 26 בדצמבר, גרמה לגל צונאמי שהכה 14 מדינות והרג 226,000 אנשים לאורך קו החוף של האוקיינוס ההודי, ולמעלה ממחצית ההרוגים מצאו את מותם באצ‘ה."}
{"text": "2005: סדרת רעידות אדמה חזקות פגעה בחוף המערבי של סומטרה בסוף מרץ ובתחילת אפריל."}
{"text": "מאות אנשים מתו באי ניאס, מול חוף סומטרה."}
{"text": "2006: רעידת אדמה בעצמה של 6.8 פגעה בדרום ג‘אווה, האי המאוכלס ביותר של אינדונזיה וגרמה לגל צונאמי שהתנפץ על החוף הדרומי והרג כמעט 700 אנשים."}
{"text": "2009: רעידת אדמה בעצמה של 7.6 פגעה באזור שליד העיר פאדאנג, בירת הפרובינציה ‚מערב סומטרה‘."}
{"text": "למעלה מ- 1,100 איש נהרגו."}
{"text": "2010: רעידת אדמה בעצמה של 7.5 פגעה באחד מאיי מנטאוואי, מול סומטרה, וגרמה לגל צונאמי בגובה של עד 10 מטרים, שהרס עשרות כפרים והרג כ- 300 איש."}
{"text": "2016: רעידת אדמה שטחית פגעה במחוז פידי ג‘אייה באצ‘ה, וגרמה להרס ובהלה, כיוון שאנשי המקום נזכרו בהרס שלאחר רעידת האדמה וגל הצונאמי הקטלניים ב- 2004."}
{"text": "רעידת האדמה לא גרמה לצונאמי במקרה זה, אבל למעלה מ- 100 איש נהרגו מבניינים שקרסו."}
{"text": "2018: רעידות אדמה חזקות פגעו באי התיירותי לומבוק, והרגו למעלה מ- 500 אנשים, בעיקר בצד האי הצפוני."}
{"text": "רעידת האדמה הרסה אלפי בניינים ואלפי תיירים ננטשו באופן זמני."}
{"text": "בנה הבכור של שרה פיילין נעצר באשמת אלימות משפחתית"}
{"text": "טראק פיילין, בנה הבכור של שרה פיילין, מושלת אלסקה והמועמדת לתפקיד סגנית נשיא ארצות הברית לשעבר, נעצר באשמת תקיפה."}
{"text": "פיילין בן ה- 29 מן העיר ווסילה שבאלסקה, נעצר בחשד לאלימות משפחתית, שיבוש הדיווח על אלימות משפחתית והתנגדות למעצר, על פי הדוח שפורסם בשבת על ידי כוחות המשטרה של אלסקה."}
{"text": "על פי דוח המשטרה, כאשר מכרה ניסתה להתקשר למשטרה כדי לדווח על הפשעים לכאורה, הוא לקח ממנה את הטלפון."}
{"text": "פיילין מוחזק במעצר במתקן מאט-סו פרטריאל תחת ערבות עצמית של 500 דולר, על פי דיווח של ערוץ הטלוויזיה KTUU."}
{"text": "על פי דיווחי הרשת, הוא הופיע בפני בית המשפט ביום שבת, והכריז על עצמו כ“לא אשם, בוודאות“, כשהתבקש לשטוח את טענותיו."}
{"text": "פיילין נאשם בשלוש עבירות התנהגות מסוג A, ועלול, לפיכך, להיכלא למשך שנה ולהיקנס ב- 250,000 דולר."}
{"text": "הוא גם נאשם בעבירת התנהגות מסוג B, שעל פיה ניתן להטיל עליו עונש של יום בכלא וקנס של 2,000 דולר."}
{"text": "זו לא הפעם הראשונה שאישומים פליליים הוגשו כנגד פיילין."}
{"text": "בדצמבר 2017, הוא הואשם בתקיפת אביו, טוד פיילין."}
{"text": "אמו, שרה פיילין, התקשרה למשטרה כדי לדווח על התקיפה לכאורה."}
{"text": "התיק נמצא כרגע בפני בית המשפט לחיילים משוחררים של אלסקה."}
{"text": "בינואר 2016 הוא הואשם באלימות משפחתית, שיבוש הדיווח על פשע של אלימות משפחתית, והחזקת נשק תחת שיכרות בהקשר לתקרית."}
{"text": "חברתו טענה שהוא חבט בפניה."}
{"text": "קבוצות של חיילים משוחררים מתחו ביקורת על שרה פיילין ב- 2016 לאחר שקשרה בין התנהגותו האלימה של בנה להפרעת דחק פוסט טראומטית הנובעת משירותו בעיראק."}
{"text": "גל צונאמי ורעידת אדמה באינדונזיה: מאות נהרגו"}
{"text": "לפחות 384 אנשים נהרגו ברעידת אדמה שפגעה באי האינדונזי סולאווסי ביום ו‘."}
{"text": "רעידת האדמה, בעוצמה של 7.5, גרמה לגל צונאמי והרסה אלפי בתים."}
{"text": "רשתות החשמל והתקשורת נותקו ושיעור האבדות צפוי לעלות בימים הקרובים."}
{"text": "רעידת האדמה פגעה קרוב למרכז סולאווסי, צפון-מזרח לבירה האינדונזית, ג‘קרטה."}
{"text": "סרטונים, המופצים ברשתות החברתיות, מציגים את רגע הפגיעה."}
{"text": "מאות אנשים התאספו לחגוג בפסטיבל חוף בעיר פאלו כשגל הצונאמי התנפץ על החוף."}
{"text": "תובעים פדרליים מבקשים עונש מוות נדיר לחשוד בהתקפת טרור בעיר ניו-יורק"}
{"text": "תובעים פדרליים בניו-יורק מבקשים עונש מוות לסייפולו סייפוב, החשוד בפיגוע הטרור בעיר ניו יורק שהרג שמונה אנשים - עונש נדיר שלא הוצא לפועל עבור פשע פדרלי במדינה מאז 1953."}
{"text": "סייפוב בן ה- 30 השתמש לפי הטענה במשאית שכורה של הום דיפו כדי לבצע פיגוע במסלול אופניים לצידו של הכביש המהיר ווסט סייד בדרום מנהטן, ודרס הולכי רגל ורוכב אופניים שנקלעו לדרכו באוקטובר."}
{"text": "כדי להצדיק את עונש המוות, התובעים חייבים להוכיח שסייפוב הרג „בכוונה תחילה“ את שמונת הקרבנות וגרם „בכוונה תחילה“ לפגיעות חמורות בגוף, על פי הצהרת הכוונות לבקשת עונש המוות, שהוגשה ברובע הדרומי של ניו יורק."}
{"text": "לפי המסמך של בית המשפט, ניתן לדרוש עונש מוות על שני סעיפי אישום אלה."}
{"text": "שבועות לאחר הפיגוע, חבר מושבעים פדרלי סטר לסייפוב עם כתב אישום שכלל 22 סעיפים, וביניהם שמונה אישומים ברצח בסיוע סחיטה, המשמש בדרך כלל את התובעים הפדרליים בתיקים של פשע מאורגן, ואישום באלימות והרס רכבים ממונעים."}
{"text": "הפיגוע דרש „תכנון משמעותי מראש ובכוונה תחילה“, אמרו התובעים, ותיארו את האופן שבו ביצע סייפוב את הפיגוע כ“שפל, אכזרי וחולני“."}
{"text": "„סייפולו חביבולביץ‘ סייפוב גרם לפגיעה, נזק ואבדן למשפחותיהם וחבריהם של דייגו אנריקה אנג‘ליני, ניקולס קלבס, אן-לור דקד, דארן דרייק, אריאל ארליג‘, הרנן פרוצ‘י, הרנן דייגו מנדוזה ואלחנדרו דאמיין פניוקו“, נכתב בהצהרת הכוונות."}
{"text": "חמישה מבין הקרבנות היו תיירים מארגנטינה."}
{"text": "הפעם האחרונה שהרובע הדרומי של ניו יורק תבע עונש מוות בתיק התרחשה לפני עשור."}
{"text": "הנאשם, חאליד בארנס, הורשע ברצח של שני סוחרי סמים, אבל נידון בסופו של דבר למאסר עולם בספטמבר 2009."}
{"text": "הפעם האחרונה שעונש מוות הוצא לפועל בתיק פדרלי בניו יורק היה ב- 1953 עבור יוליוס ואתל רוזנברג, זוג נשוי שהוצא להורג לאחר הרשעתם בקשירת קשר לשם ריגול עבור ברית המועצות במהלך המלחמה הקרה שנתיים לפני כן."}
{"text": "שני בני הזוג רוזנברג הוצאו להורג בכיסא חשמלי, ב- 19 ביוני 1953."}
{"text": "על פי מסמכי בית המשפט, סייפוב, יליד אוזבקיסטן, לא הביע רגשות חרטה בימים ובחודשים שלאחר הפיגוע."}
{"text": "הוא הצהיר בפני החוקרים שהרגיש טוב לגבי מעשיו, אמרה משטרה."}
{"text": "סייפוב אמר לרשויות ששאב השראה לפיגוע לאחר שצפה בסרטונים של דעאש בטלפון שלו, על פי כתב האישום."}
{"text": "לדברי המשטרה, הוא גם ביקש לתלות דגל של דעאש בחדר בית החולים שבו שהה."}
{"text": "הוא טען שהוא חף מפשע בתגובה לכתב האישום בן 22 הסעיפים."}
{"text": "דיוויד פאטון, אחד מן הסנגורים הפדרליים שמייצגים את סייפוב, אמר שהם „מאוכזבים כמובן“ מהחלטת התביעה."}
{"text": "„אנחנו חושבים שההחלטה לבקש עונש מוות במקום לקבל הודאה באשמה שתוביל מאסר עולם ללא אפשרות לשחרור, רק תאריך את משך הטראומה של אירועים אלה על כל המעורבים“, אמר פאטון."}
{"text": "צוות הסנגוריה של סייפוב ביקש בעבר מן התובעים שלא לדרוש עונש מוות."}
{"text": "חבר פרלמנט שמרני אומר שיש למנות את נייג‘ל פראג‘ כאחראי על המשא ומתן לברקזיט"}
{"text": "נייג‘ל פראג‘ נדר ‚לגייס את צבא העם‘ היום במהלך מחאה בכנס השמרנים."}
{"text": "המנהיג לשעבר של מפלגת ה- UKIP אמר שפוליטיקאים חייבים ‚לחוש בלחץ‘ מן האירוסקפטיים - כשחבר פרלמנט ממפלגת השמרנים של תרזה מיי טען שעליו להיות אחראי על המשא ומתן עם האיחוד האירופי."}
{"text": "חבר הפרלמנט השמרני פיטר בון אמר בצעדה בברמינגהם שבריטניה ‚כבר הייתה בחוץ‘ בשלב זה אם פראג‘ היה מכהן כמזכיר הברקזיט."}
{"text": "אבל האתגר שבפניו עומדת מיי, פיוס השורות המפולגות מאוד של השמרנים, הודגש על ידי הצטרפותם של שמרנים התומכים בהישארות באיחוד האירופי להפגנה שונה נגד הברקזיט בעיר."}
{"text": "ראש הממשלה נאבקת על השארת תכנית הפשרה שלה, הצ‘קרס, בדרכה למרות מתקפות מצד תומכי הברקזיט, תומכי ההישארות ומן האיחוד האירופי."}
{"text": "בני הברית עמדו על כך שהיא תמשיך לנסות ולהשיג הסכם עם בריסל למרות תגובות הנגד - ותאלץ את האירוסקפטיים ומפלגת הלייבור לבחור בין ההסכם שלה ו‘תוהו ובוהו,."}
{"text": "בון אמר במפגש של קבוצת Leave Means Leave בסוליהול שהוא רצה ‚להיפרד מצ‘קרס‘."}
{"text": "הוא טען שפראג‘ היה צריך להתקבל כחבר ולהיות אחראי על המשא ומתן עם בריסל."}
{"text": "‚אם הוא היה האחראי, היינו כבר בחוץ בשלב זה‘, הוא אמר."}
{"text": "חבר הפרלמנט מוולינגבורו הוסיף: ‚אני אגן על הברקזיט אבל אנחנו צריכים להיפרד מצ‘קרס‘."}
{"text": "הוא הדגיש את התנגדותו לאיחוד האירופי ואמר: ‚לא נלחמנו בשתי מלחמות העולם כדי להיות משועבדים."}
{"text": "אנחנו רוצים לקבוע חוקים משלנו במדינה משלנו‘."}
{"text": "מר בון ביטל את הטענות שדעת הקהל השתנתה מאז ההצבעה ב- 2016: ‚הרעיון שהעם הבריטי שינה את דעתו ורוצה להישאר הוא שקרי לגמרי‘."}
{"text": "חברת הפרלמנט השמרנית ותומכת הברקזיט אנדראה ג‘נקינס הייתה גם היא בצעדה ואמר לכתבים: ‚אני אומרת בפשטות: ראש הממשלה, הקשיבי לעם."}
{"text": "‚תכנית הצ‘קרס אינה פופולרית בקרב הציבור הרחב, האופוזיציה לא תצביע עבורה, היא אינה פופולרית בקרב המפלגה שלנו ובקרב הפעילים שלנו שיצאו לרחובות ובחרו בנו מלכתחילה."}
{"text": "בבקשה, נטשי את הצ‘קרס והתחילי להקשיב‘."}
{"text": "בהודעה ביקורתית שכוונה למיי, היא הוסיפה: ‚ראשי ממשלות שומרים על משרתם כשהם מקיימים את הבטחותיהם‘."}
{"text": "פראג‘ אמר בכנס, שיש לגרום לפוליטיקאים ‚להרגיש את הלחץ‘ אם הם עומדים לבגוד בהחלטה שהתקבלה במשאל העם ב- 2016."}
{"text": "‚מדובר עכשיו בשאלה של אמון שיש בינינו, העם, לבין המעמד הפוליטי שלנו‘, הוא אמר."}
{"text": "‚הם מנסים לבגוד בברקזיט ואנחנו כאן היום כדי לומר להם ‚לא ניתן לכם להתחמק מהוצאתו לפועל‘."}
{"text": "הוא הוסיף, במסר לקהל הנלהב: ‚אני רוצה שתגרמו למעמד הפוליטי שלנו, שעומד לבגוד בברקזיט, להרגיש בלחץ."}
{"text": "‚אנחנו קוראים לצבא העם של המדינה הזו, שהעניק לנו את הניצחון בברקזיט ושלא ינוח לעולם עד שנהפוך לבריטניה עצמאית, מושלת בעצמה וגאה‘."}
{"text": "באותו הרגע, תומכי ההישארות צעדו בברמינגהם ולאחר מכן קיימו כנס בן שעתיים במרכז העיר."}
{"text": "קומץ פעילים נפנפו בכרזות ‚שמרנים נגד ברקזיט‘ לאחר הקמת הקבוצה בסוף השבוע."}
{"text": "חבר הלייבור לורד אדוניס לעג בפתיחת הכנס לשמרנים על בעיות האבטחה שמהן סבלו עם אפליקציית המפלגה."}
{"text": "‚מדובר באנשים שאומרים לנו שיכולות להיות להם מערכות IT וכל הטכנולוגיה האפשרית לקיום הסכם כמו קנדה פלוס פלוס, למעבר גבול ללא חיכוכים ולסחר חופשי ללא גבולות באירלנד‘, הוא הוסיף."}
{"text": "‚זה מגוחך לגמרי."}
{"text": "לא קיים כזה דבר ‚ברקזיט טוב‘, הוא הוסיף."}
{"text": "וורן מתכננת ‚לשקול ברצינות‘ ריצה לנשיאות"}
{"text": "הסנטורית האמריקאית אליזבת‘ וורן אומרת שהיא „תשקול ברצינות ריצה לנשיאות“ לאחר הבחירות בנובמבר."}
{"text": "עיתון הבוסטון גלוב מדווח שהסנטורית הדמוקרטית ממסצ‘וסטס התבטאה לגבי עתידה במהלך פגישה בעירייה במערב מסצ‘וסטס ביום שבת."}
{"text": "וורן, שמבקרת את הנשיא דונלד טראמפ לעתים קרובות, מתמודדת לבחירות אמצע הקדנציה בנובמבר נגד הרפובליקני ג‘ף דיל, ששימש כיו“ר משותף לקמפיין הבחירות של טראמפ במסצ‘וסטס ב- 2016."}
{"text": "היא עמדה במרכז השמועות על כך שייתכן שתתמודד נגד טראמפ ב- 2020."}
{"text": "האירוע בהוליוק, שהתרחש בשבת אחר הצהריים, הוא המפגש ה- 36 שקיימה עם מצביעים בפורמט מפגש בבניין העירייה מאז כניסתו לתפקיד של טראמפ."}
{"text": "אחד הנוכחים שאל אותה אם היא מתכוונת לרוץ לנשיאות."}
{"text": "וורן השיבה שהגיע הזמן „שנשים יגיעו לוושינגטון כדי לתקן את הממשל השבור שלנו וכדי שאישה תעמוד בראש“."}
{"text": "מעצר במקרה הירי למוות של סימס מ- LSU"}
{"text": "המשטרה בעיר הבירה של לואיזיאנה, באטון רוז‘, הכריזה ביום שבת שהחשוד בירי שהרג את שחקן הכדורסל מקבוצת LSU, ווייד סימס, נעצר ביום ו‘."}
{"text": "משטרת באטון רוז‘ הכריזה על מעצרו של דייטון סימפסון בן ה- 20 במהלך מסיבת עיתונאים בשעה 11 בבוקר שערכה ET."}
{"text": "המשטרה פרסמה סרטון של הירי ביום ו‘, וביקשה עזרה בזיהוי אדם שנראה בצילומים."}
{"text": "סימס בן ה- 20 נורה ונהרג ליד קמפוס אוניברסיטת סאות‘רן מוקדם ביום ו‘."}
{"text": "„ווייד סימס סבל מפציעת ירי בראשו ונפטר בסופו של דבר ממנה“, אמר לתקשורת ביום שבת מפקד המשטרה מרפי ג‘יי. פול, כפי שדווח על ידי 247sports."}
{"text": "ווייד ניסה להגן על חבר ונורה על ידי סימפסון."}
{"text": "סימפסון נחקר והודה שהיה במקום כשברשותו נשק ושירה בווייד סימס."}
{"text": "סימפסון נעצר ללא תקריות ונלקח למעצר במשטרת המחוז המזרחי של באטון רוז‘."}
{"text": "שחקן הג‘וניור, שגובהו כמעט שני מטר, שיחק ב- 32 משחקים עם 10 התחלות בעונה האחרונה וממוצע של 17.4 דקות, 5.6 נקודות ו- 2.9 ריבאונדים למשחק."}
{"text": "גרנד פרי רוסיה: לואיס המילטון מסיים עם תואר עולמי לאחר שדירוגי הקבוצות העניקו לו ניצחון על סבסטיאן ווטל"}
{"text": "היה ברור, מהרגע שוולטרי בוטאס העפיל לשלב הבא לפני לואיס המילטון ביום שבת, שדירוגי קבוצת מרצדס ימלאו תפקיד חשוב במרוץ."}
{"text": "למן הרגע הראשון הייתה לבוטאס התחלה טובה והוא השאיר את המילטון כמעט לבד כשהגן על מקומו בשני הסיבובים הראשונים והזמין את ווטל לתקוף את חברו לקבוצה."}
{"text": "ווטל יצא לעצירת הביניים תחילה ונתן להמילטון להשתלב בתנועה בזנב המתחרים, החלטה מכרעת ככל הנראה."}
{"text": "צוות מרצדס יצא לעצירת ביניים סיבוב מאוחר יותר וחזר למרוץ מאחורי ווטל, אבל המילטון עבר קדימה אחרי מאבק גלגלים צמוד שבסופו נהג הפרארי נאלץ לעזוב את המסלול הפנימי כדי להחזיק מעמד ללא סיכון לאחר מהלך כפול בפינה השלישית."}
{"text": "מקס ורסטאפן, שחגג את יום הולדתו ה- 21, התחיל מהשורה האחורית של הדירוג והיה במקום השביעי בסיום הסיבוב הראשון."}
{"text": "הוא הוביל לאחר מכן במשך חלק גדול של המרוץ ולא החליף צמיגים כדי להשיג סיום מהיר ולעקוף את קימי רייקונן למקום הרביעי."}
{"text": "הוא ירד בסופו של דבר לעצירת ביניים בסיבוב ה- 44 ולא הצליח להגביר את הקצב בשמונת הסיבובים הנותרים כשרייקונן כבש את המקום הרביעי."}
{"text": "זה יום קשה כי וולטרי עשה עבודה נהדרת במשך כל סוף השבוע והיה ג'נטלמן אמתי כשנתן לי לעקוף אותו."}
{"text": "הצוות עשה עבודה יוצאת דופן כדי להגיע לדאבל“, אמר המילטון."}
{"text": "זו הייתה שפת גוף גרועה באמת"}
{"text": "הנשיא דונלד טראמפ לעג לסנטורית דיאן פיינשטיין בכנס ביום שבת, בהקשר להתעקשותה על כך שלא הדליפה מכתב מכריסטין בלייזי פורד, המאשים את ברט קוואנו המועמד לבית המשפט העליון, בתקיפה מינית."}
{"text": "בעת נאומו בכנס במערב וירג‘יניה, הנשיא לא התייחס ישירות לעדות שנתנה פורד בפני הוועדה המשפטית של הסנאט, ובמקום זאת אמר שהמתרחש בסנאט מראה שאנשים הם „רעים ונבזיים ושקרנים“."}
{"text": "„הדבר היחיד שיכול לקרות והדבר היפה שקורה בימים האחרונים בסנאט, כשאתם רואים את הכעס, כשאתם רואים אנשים כועסים ורעים ונבזיים ושקרנים“, הוא אמר."}
{"text": "„כשמסתכלים בפרסומים ובדליפות ואז הם אומרים „אוה, לא עשיתי את זה."}
{"text": "לא עשיתי את זה“."}
{"text": "זוכרים?"}
{"text": "דיאן פיינשטיין, האם הדלפת?"}
{"text": "תזכרו את התשובה שלה... האם הדלפת את המסמך - „אוה, אוה, מה?"}
{"text": "אוה, לא."}
{"text": "לא הדלפתי“."}
{"text": "אז, חכו רגע."}
{"text": "האם הדלפנו... לא, לא הדלפנו“, הוא הוסיף תוך חיקוי הסנטורית."}
{"text": "פיינשטיין קיבלה מפורד מכתב המפרט את האישומים כנגד קוואנו עוד בחודש יולי, והוא הודלף מוקדם יותר בספטמבר - אבל פיינשטיין הכחישה שהדליפה הגיעה מהמשרד שלה."}
{"text": "„לא הסתרתי את האישומים של ד“ר פורד, לא הדלפתי את הסיפור שלה“, אמרה פיינשטיין לוועדה, על פי דיווחי העיתון The Hill."}
{"text": "„היא ביקשה ממני לשמור על סודיותו ושמרתי על סודיות המכתב כפי שביקשה ממני“."}
{"text": "אבל לא נראה שהכחשת הסנטורית התקבלה על ידי הנשיא, שהגיב עליה במהלך הכנס ביום שבת בערב: „אני אומר לכם, זאת הייתה שפת גוף גרועה באמת."}
{"text": "אולי היא לא [הדליפה], אבל זו שפת הגוף הגרועה ביותר שראיתי אי פעם“."}
{"text": "הנשיא המשיך להגן על המועמד לבית המשפט העליון, שהואשם בהתנהגות מינית לא הולמת על ידי שלוש נשים, וטען שהדמוקרטים משתמשים בהאשמות למטרותיהם."}
{"text": "„הם נחושים לחזור לשלטון בכל מחיר."}
{"text": "אתם רואים את הרשעות, הנבזות, לא אכפת להם במי הם פוגעים, את מי הם דורסים בדרך לשלטון ולעוצמה“, אמר הנשיא, על פי דיווח של Mediaite."}
{"text": "ליגת עילית: כוכבי דנדי בתוצאה של 5-3 כנגד ענקי בלפסט"}
{"text": "פטריק דווייר כבש שני גולים לטובת הענקים נגד דנדי"}
{"text": "כוכבי דנדי כיפרו על הפסדם בליגת עילית ביום ו‘ כנגד ענקי בלפסט וניצחו במשחק הבא 5-3, בדנדי ביום שבת."}
{"text": "לענקים היה יתרון מוקדם משני גולים שהבקיעו פטריק דווייר ופרנסיס בווילייר."}
{"text": "מייק סליבן וג‘ורדן קאוני החזירו את קבוצתם לעניינים עד שדווייר החזיר את היתרון לענקים."}
{"text": "פרנסואה בושאר השווה עבור הדנדים עד ששני גולים של לוקאס לאנדוואלד נילסן הבטיחו את הניצחון."}
{"text": "זהו ההפסד השלישי בעונה בליגת עילית עבור הקבוצה של אדם קיף, שהגיחה מאחור כדי להביס את הדנדים 2-1 בבלפסט, ביום ו‘."}
{"text": "זהו המפגש הרביעי במהלך העונה בין שתי הקבוצות, והענקים ניצחו בשלושת המשחקים הקודמים."}
{"text": "הגול הראשון של דווייר הגיע בדקה הרביעית ב- 3:35 מבישול של קנדל מקפאול, ודיוויד רות‘פורד בישל את הגול של בווילייר כשהכפיל את התוצאה ארבע דקות מאוחר יותר."}
{"text": "בשליש ראשון מלא פעילות, סליבן החזיר את קבוצת הבית למשחק ב- 13:10 עד שמאט מארקוורדט בישל את הגול המשווה של קאוני ב- 15:16."}
{"text": "דווייר הבטיח את יתרון הענקים בעת היציאה להפסקה הראשונה כשהבקיע את הגול השני שלו בערב, בסיום השליש הראשון."}
{"text": "קבוצת הבית נערכה מחדש ובושאר הבקיע שוב גול שהשווה את משחק הכוחות ב- 27:37."}
{"text": "קאוני וצ‘רלס קורקורן שילבו כוחות כדי לעזור לנילסן להעניק יתרון לדנדים בפעם הראשונה במשחק, בסוף השליש השני, ונילסן הבטיח את ניצחון הדנדים עם הגול החמישי, שהבקיע ממחצית המגרש בשליש האחרון."}
{"text": "הענקים, שהפסידו בארבעה מתוך חמשת המשחקים האחרונים שלהם, יתמודדו במגרש הבית שלהם נגד מילטון קינס במשחק הבא ביום ו‘."}
{"text": "פקח תעופה הקריב את חייו כדי להבטיח שמאות נוסעים במטוס יוכלו להימלט מרעידת אדמה"}
{"text": "פקח תעופה באינדונזיה הוכתר כגיבור לאחר שהקריב את חייו כדי להבטיח שמטוס עם מאות נוסעים ימריא בבטחה."}
{"text": "למעלה מ- 800 אנשים נהרגו ורבים נעדרים לאחר שרעידת אדמה חזקה פגעה באי סולאווסי ביום ו‘ וגרמה לגל צונאמי."}
{"text": "זעזועי משנה חזקים ממשיכים לפגוע באזור ואנשים רבים לכודים בהריסות העיר פאלו."}
{"text": "אבל למרות שרבים מעמיתיו נמלטו כדי להציל את חייהם, אנת‘וניוס גנאוואן אגונג בן ה- 21, סירב לנטוש את עמדתו, במגדל פיקוח מתנודד בחוזקה שבנמל התעופה מוטיארה סיס אל ג‘ופרי בפאלו."}
{"text": "הוא נשאר במקום כדי להבטיח שטיסה 6321 של חברת באטיק אייר, תוכל להמריא בבטחה."}
{"text": "לאחר מכן הוא קפץ ממגדל הפיקוח כשחשב שהוא מתמוטט."}
{"text": "הוא נפטר לאחר מכן בבית החולים."}
{"text": "דובר אייר נביגיישן אינדונזיה, יוהנס סירייט, אמר שייתכן שהחלטתו הצילה מאות חיים, על פי דיווח רשת ABC ניוז האוסטרלית."}
{"text": "הכנו מסוק מנמל התעופה באליקפאן שבקלימנטן כדי לקחת אותו לבית חולים גדול יותר בעיר אחרת."}
{"text": "לרוע המזל איבדנו אותו הבוקר לפני שהמסוק הגיע לפאלו."}
{"text": "„ליבנו נשבר לשמע הבשורה“, הוא הוסיף."}
{"text": "בינתיים, הרשויות חוששות שמניין ההרוגים עלול להגיע לאלפים כיוון שלדברי הסוכנות האינדונזית להקלה על אסונות, הגישה לדונגאלה, סיגי ובוטונג מוגבלת."}
{"text": "„על פי הסברה, מניין ההרוגים ימשיך לעלות כיוון שגופות רבות עדיין קבורות מתחת להריסות והגישה לרבים אחרים אינה אפשרית“, אמר דובר הסוכנות, סאטופו פורוו."}
{"text": "גלים בגובה של עד ששה מטרים הרסו את פאלו והעיר תקיים קבורה המונית ביום א‘."}
{"text": "מטוסים צבאיים ומסחריים מביאים סיוע וציוד."}
{"text": "ריסה קוסומה, אימא בת 35, אמרה לסקיי ניוז: „אמבולנסים מביאים גופות בכל דקה."}
{"text": "מים נקיים הם נדירים."}
{"text": "חנויות המיני-מרקט נבזזות בכל מקום“."}
{"text": "יאן גלפנד, העומד בראש הצלב האדום באינדונזיה, אמר ל- CNN: „הצלב האדום האינדונזי פועל במהירות כדי לעזור לניצולים אבל אנחנו לא יודעים מה הם ימצאו שם."}
{"text": "כבר עכשיו מדובר בטרגדיה, אבל המצב יכול להחמיר עוד הרבה יותר“."}
{"text": "נשיא אינדונזיה ג‘וקו וידודו, הגיע לפאלו ביום א‘ ואמר לחיילי המדינה: „אני מבקש מכולכם לעבוד יום ולילה כדי להשלים את כל המשימות שקשורות לפינוי."}
{"text": "האם אתם מוכנים“? דיווחה רשת ה- CNN."}
{"text": "אינדונזיה נפגעה מוקדם יותר השנה מרעידות אדמה בלומבוק, שבהן נהרגו למעלה מ- 550 איש."}
{"text": "מטוס התרסק במיקרונזיה: חברת אייר ניו-גיני אומרת שאדם אחד נעדר לאחר התרסקות מטוס בלגונה"}
{"text": "חברת התעופה, שהפעילה את הטיסה שהתרסקה בלגונה של האוקיינוס השקט במיקרונזיה, אומרת כעת שאדם אחד נעדר, לאחר שהצהירה קודם לכן שכל 47 הנוסעים ואנשי הצוות פונו בבטחה מן המטוס השוקע."}
{"text": "אייר ניו-גיני אמרה בהודעה שהחל משעות אחר הצהריים ביום שבת, לא היה באפשרותה לומר מה עלה בגורלו של נוסע אחד."}
{"text": "חברת התעופה אמרה שהיא פועלת ביחד עם רשויות, בתי חולים וחוקרים מקומיים כדי לנסות ולמצוא את האיש."}
{"text": "חברת התעופה לא הגיבה מידית לבקשות לקבלת פרטים נוספים אודות הנוסע, כמו גילו או אזרחותו."}
{"text": "סירות מקומיות עזרו בהצלת הנוסעים ואנשי הצוות האחרים לאחר שהמטוס פגע במים, בעת ניסיון נחיתה בנמל התעופה של האי צ‘וק."}
{"text": "גורמים רשמיים אמרו ביום ו‘ ששבעה אנשים נלקחו לבית חולים."}
{"text": "חברת התעופה אמרה שששה נוסעים נשארו ביום שבת בבית החולים ושמצבם של כל הנשארים יציב."}
{"text": "הסיבה להתרסקות ומהלך האירועים המדויק עדיין אינה ברורים."}
{"text": "חברת התעופה וחיל הים של ארה“ב אמרו שהמטוס נחת בלגונה במרחק קצר מן המסלול."}
{"text": "חלק מן העדים חשבו שהמטוס החטיא את המסלול."}
{"text": "הנוסע האמריקאי ביל ג‘יינס אמר שהמטוס הגיע למסלול נמוך מאוד."}
{"text": "„זה דבר חיובי מאוד“, אמר ג‘יינס."}
{"text": "ג‘יינס אמר שהוא והאחרים הצליחו לפלס את דרכם ליציאות החירום במים בגובה המותניים במטוס השוקע."}
{"text": "הוא אמר שצוות המטוס נלחץ וצרח, ושהוא סבל מפגיעה קלה בראש."}
{"text": "חיל הים האמריקאי אמר שמלחים שעבדו בקרבת מקום על שיפור מזח, עזרו גם הם בפעולות ההצלה, באמצעות סירה מתנפחת שהביאה אנשים לחוף לפני שהמטוס שקע במים שעומקם כ- 30 מטר (100 רגל)."}
{"text": "נתונים מרשת הבטיחות האווירית (ASN) קובעים ש- 111 אנשים נהרגו בהתרסקויות של חברות תעופה הרשומות בפפואה גינאה החדשה בשני העשורים האחרונים, אך חברת אייר ניו-גיני לא הייתה מעורבת באף אחת מתקריות אלה."}
{"text": "אנליסט מפרט את מהלך האירועים בלילה שבו אישה נשרפה בעודה בחיים"}
{"text": "התביעה הוכיחה את טיעוניה ביום שבת, במשפט חוזר של אדם שהואשם בשרפה של אישה ממיסיסיפי בעודה בחיים ב- 2014."}
{"text": "האנליסט פול רוולט ממשרד המשפטים של ארה“ב, העיד במשך שעות כעד מומחה בתחום הניתוח המודיעיני."}
{"text": "הוא הסביר למושבעים כיצד השתמש ברישומים של טלפונים ניידים כדי לחבר ביחד את תנועות הנתבע, קווינטון טליס בן ה- 29, ואת תנועותיה של הקרבן, ג‘סיקה צ‘יימברס בת ה- 19, בלילה שבו נרצחה."}
{"text": "על פי דיווח הקלריון לדג‘ר, רוולט אמר שקיבל את נתוני המיקום ממספר טלפונים ניידים שהראו שטליס היה עם צ‘יימברס בערב שבו מתה, וסתר בכך את טענותיו הקודמות."}
{"text": "כשהנתונים הראו שהטלפון הנייד שלו היה עם זה של צ‘יימברס במהלך הזמן שבו אמר שהיה עם חברו מייקל סנפורד, המשטרה יצאה לדבר עם סנפורד."}
{"text": "סנפורד עלה על דוכן העדים והעיד שלא היה בעיר באותו היום."}
{"text": "כשהתובעים שאלו אם טליס דבר אמת כשאמר שהיה עם סנפורד באותו הלילה, סנפורד אמר שהוא „שיקר, כי המשאית שלי הייתה בנאשוויל“."}
{"text": "סתירה נוספת הייתה שטליס אמר שהכיר את צ‘יימברס כשבועיים לפני שמתה."}
{"text": "רישומי הטלפונים הניידים העידו שהם הכירו זה את זו רק שבוע."}
{"text": "רוולט אמר שזמן מה לאחר מותה של צ‘יימברס, טליס מחק את הודעות הטקסט, השיחות ופרטי הקשר של צ‘יימברס מהטלפון שלו."}
{"text": "„הוא מחק אותה מחייו“, אמר הייל."}
{"text": "ההגנה תתחיל בנאום הסיכום שלה ביום א‘, לפי התכנון."}
{"text": "השופט אמר שהוא מצפה שהמשפט יועבר להתדיינות חבר המושבעים בשלב מאוחר יותר באותו היום."}
{"text": "The High Breed: מה זה היפ הופ מודע?"}
{"text": "שלישיית היפ הופ רוצה לקרוא תיגר על הדעה השלילית על הז‘אנר וממלאת את המוזיקה שלה במסרים חיוביים."}
{"text": "שלישיית The High Breed מבריסטול, טוענת שההיפ הופ התרחק ממקורותיו ככלי לביטוי מסרים פוליטיים ולתקוף סוגיות חברתיות."}
{"text": "הם רוצים לחזור לשורשיו ולהפוך את ההיפ הופ המודע לפופולרי מחדש."}
{"text": "אמנים כמו הפוג‘יז וקומון קמו לתחייה בזמן האחרון בבריטניה באמצעות אמנים כמו אקאלה ולאוקי."}
{"text": "עוד אדם שחור?!"}
{"text": "מטפלת מניו יורק תובעת זוג בשל פיטורין לאחר הודעת טקסט „גזענית“"}
{"text": "מטפלת מניו יורק תובעת זוג בשל פיטורין על רקע אפליה לאחר שקיבלה הודעת טקסט שלא הייתה מיועדת אליה מן האם שהתלוננה על כך שהמטפלת הייתה „עוד אדם שחור“."}
{"text": "הזוג הכחיש שהוא גזעני והשווה את התביעה ל“סחיטה“."}
{"text": "לינסי פלאסקו-פלקסמן, אם לשניים, הביעה אכזבה כשגילתה שמטפלת הילדים החדשה שלה, ג‘יזל מוריס, הייתה שחורה בעת שהגיעה ליום העבודה הראשון ב- 2016."}
{"text": "„לאאאאאאאאאא עוד אדם שחור“, כתבה גב‘ פלאסקו-פלקסמן לבעלה בהודעת טקסט."}
{"text": "אבל במקום לשלוח את ההודעה לבעלה, היא שלחה אותה לגב‘ מוריס, פעמיים."}
{"text": "על פי דיווח של הניו יורק פוסט, לאחר ששמה לב לפליטת הפה, פלאסקו-פלקסמן פיטרה את גב‘ מוריס, ואמרה שהמטפלת הקודמת, שהייתה ממוצא אפרו-אמריקאי, עשתה עבודה גרועה, ושהיא ציפתה כעת לשכור פיליפינית במקומה."}
{"text": "גב‘ מוריס קיבלה תשלום עבור יום עבודה אחד ונשלחה לביתה עם אובר."}
{"text": "כעת, מוריס תובעת את הזוג על הפיטורין, ומבקשת פיצוי בסך 350 דולר ליום עבור ששה חודשים של עבודה ומגורים במקום שעבורם נשכרה במקור, אם כי ללא חוזה."}
{"text": "„אני רוצה להראות להם, תראו, לא עושים דברים כאלה“, היא אמרה לפוסט ביום ו‘ והוסיפה „אני יודעת שזאת אפליה“."}
{"text": "הזוג החזיר מלחמה על הטענות שהם גזענים, ואמר שסיום העסקתה של מוריס היה מתבקש, מתוך פחד שלא יוכלו לבטוח בה לאחר שפגעו בה."}
{"text": "„אשתי שלחה לה משהו שהיא לא התכוונה לומר."}
{"text": "היא לא גזענית."}
{"text": "אנחנו לא גזענים“, אמר בעלה ג‘ואל פלאסקו לפוסט."}
{"text": "אבל האם תפקידו את ילדכם בידיה של מישהי שאליה הייתם גסי רוח, גם אם זה היה בטעות?"}
{"text": "את התינוק הרך שלכם?"}
{"text": "נו באמת“."}
{"text": "פלאסקו השווה את התביעה ל“סחיטה“ ואמר שאשתו הייתה אמורה ללדת חודשיים בלבד לפני האירוע והייתה „במצב קשה מאוד“."}
{"text": "„אתם רוצים לרדוף אחרי מישהו כמוה?"}
{"text": "לא נחמד לעשות דבר כזה“, הוסיף בנקאי ההשקעות."}
{"text": "התיק המשפטי עדיין בתהליכים, אבל בית המשפט של דעת הציבור גינה במהירות את הזוג במדיה החברתית, וקטל את התנהגותם ואת הטיעונים שבהם השתמשו."}
{"text": "מכתב חדש מגלה שהמוציאים לאור של פדינגטון חששו שהקוראים לא יזדהו עם דוב מדבר"}
{"text": "בתו של בונד, קארן ג‘נקל, שנולדה זמן קצר לאחר שהספר התקבל, אמרה על המכתב: „קשה לדמיין את עצמך במקומו של מישהו שקורא את הספר בפעם הראשונה לפני שפורסם."}
{"text": "משעשע מאוד לדעת עכשיו את מה שאנו יודעים לגבי ההצלחה העצומה של פדינגטון“."}
{"text": "לאחר שאמרה שאביה, שעבד בבי.בי.סי. כצלם לפני ששאב השראה לכתוב את ספר הילדים מדוב צעצוע קטן, היה הופך לצמא דם לגבי דחיית עבודתו, היא הוסיפה שיום השנה ה- 60 לפרסום הספר היה „מריר-מתוק“, לאחר מותו בשנה שעברה."}
{"text": "היא הוסיפה שאביה התגאה בשקט בהצלחתו, בסופו של דבר, של פדינגטון, שאותו תיארה כ“חבר חשוב מאוד במשפחה שלנו“."}
{"text": "„הוא היה איש שקט, ולא אדם יהיר“, היא אמרה."}
{"text": "„אבל בגלל שפדינגטון היה אמתי עבורו כל כך, זה היה כמעט כאילו שיש לכם ילד שמשיג משהו: אתם גאים בו למרות שזה לא באמת בזכותכם."}
{"text": "אני חושבת שהוא ראה את ההצלחה של פדינגטון בערך ככה."}
{"text": "למרות שזו הייתה היצירה שלו והדמיון שלו, הוא אמר תמיד שזה היה בזכות פדינגטון עצמו“."}
{"text": "בתי גססה והייתי צריכה לומר לה שלום בטלפון"}
{"text": "לאחר הנחיתה, בתה הועברה בבהילות לבית החולים לואי פסטר 2 בניס, שבו הרופאים ניסו לשווא להציל את חייה."}
{"text": "נד התקשר באופן שוטף ואמר שמצבה ממש גרוע, שלא צפוי שתחזיק מעמד“. אמרה גברת אדנן-לאפרוס."}
{"text": "„ואז קיבלתי שיחה מנד שבו הוא אמר שהיא עומדת למות בשתי הדקות הבאות ושאני צריכה להיפרד ממנה לשלום."}
{"text": "וזה מה שעשיתי."}
{"text": "אמרתי, „טאשי, אני אוהבת אותך כל כך, חמודה."}
{"text": "אני אהיה אתך בקרוב."}
{"text": "אני אהיה אתך."}
{"text": "התרופות שהרופאים נתנו לה כדי שלבה ימשיך לפעום נעלמו באטיות ויצאו מהמערכת שלה."}
{"text": "היא נפטרה מתישהו לפני כן וזה נגמר, הכול נפסק."}
{"text": "כל מה שיכולתי לעשות היה לשבת שם ולחכות, בידיעה שכול זה קורה."}
{"text": "לא יכולתי ליבב או לצרוח או לבכות כי הייתי מוקפת ברגע זה במשפחות ואנשים."}
{"text": "הייתי חייבת באמת להחזיק מעמד“."}
{"text": "בסופו של דבר, גב‘ אדנן-לאפרוס, באבל כעת על אבדן בתה, עלתה על מטוס לצד נוסעים אחרים, שלא היו מודעים למסע הייסורים שעברה."}
{"text": "אף אחד לא ידע“, היא אמרה."}
{"text": "הראש שלי היה רכון, ודמעות זלגו כל הזמן."}
{"text": "קשה להסביר, אבל במהלך הטיסה הייתה לי תחושת הזדהות מהממת עם נד."}
{"text": "שהוא היה זקוק לאהבה ולהבנה שלי."}
{"text": "ידעתי עד כמה הוא אהב אותה.“"}
{"text": "נשים אבלות תולות גלויות על גשר כדי למנוע התאבדויות"}
{"text": "שתי נשים שאיבדו אנשים אהובים שהתאבדו, פועלות כדי למנוע מאחרים ליטול את חייהם."}
{"text": "שרון דייוויס וקלי המפריז תלו גלויות על גשר בוולש עם מסרים מעוררי השראה ומספרי טלפון שאליהם אנשים יוכלו להתקשר כדי לקבל תמיכה."}
{"text": "בנה של גב‘ דייוויס, טיילר, היה בן 13 כשהחל לסבול מדיכאון והוא התאבד בגיל 18."}
{"text": "אני לא רוצה שאף הורה אחר ירגיש כמו שאני מרגישה בכל יום“, היא אמרה."}
{"text": "דייוויס, בת ה- 45, שגרה בליידני, אמרה שבנה היה שף מבטיח עם חיוך מדבק."}
{"text": "„כולם זיהו אותו בזכות החיוך שלו."}
{"text": "הם תמיד אמרו שהחיוך שלו האיר כל חדר“."}
{"text": "אבל הוא הפסיק לעבוד לפני מותו, כי היה „במקום אפל באמת“."}
{"text": "ב- 2014, אחיו של טיילר, שהיה בן 11 באותו הזמן, מצא את אחיו לאחר שהתאבד."}
{"text": "גב‘ דייוויס אמרה: אני חוששת ללא הפסקה מתגובת שרשרת“."}
{"text": "גב‘ דייוויס יצרה את הגלויות, „כדי שאנשים יידעו שיש מישהו שאליו אפשר לפנות ולדבר, אפילו אם זה חבר."}
{"text": "אל תשבו בדממה - אתם צריכים לדבר“."}
{"text": "גב‘ המפריז, חברתה של גב‘ דייוויס מזה שנים, איבדה את מארק, שותפה לחיים מזה 15 שנים, זמן קצר לאחר מות אמו."}
{"text": "„הוא לא אמר שהוא מרגיש מדוכדך או מדוכא או משהו אחר“, היא אמרה."}
{"text": "„כמה ימים לפני חג המולד, שמנו לב לשינוי בגישה שלו."}
{"text": "הוא היה בשפל המדרגה ביום חג המולד - כשהילדים פתחו את המתנות הוא לא יצר אתם קשר עין או משהו כזה“."}
{"text": "היא אמרה שהמוות שלו היה טראומה עצומה עבורם, אבל שהם התגברו עליה: „זה יוצר חור במשפחה."}
{"text": "זה קורע אותנו לגזרים."}
{"text": "אבל כולנו חייבים להמשיך ולהילחם“."}
{"text": "אם אתם מתקשים להתמודד, אתם יכולים להתקשר לארגון Samaritans בחינם בטלפון 116 123 (בריטניה ואירלנד), לשלוח דוא“ל אל jo@samaritans.org, או לבקר באתר האינטרנט של ארגון Samaritans כאן."}
{"text": "עתידו של ברט קוואנו עומד על כף המאזניים בעת שה- FBI מתחיל בחקירתו"}
{"text": "„חשבתי, אם נצליח לקבל באמת את מה שביקש - חקירה מוגבלת בזמן ומוגבלת בהיקף - אולי נוכל להביא למעט לאיחוד“, אמר פלייק ביום שבת והוסיף שחשש שהוועדה „נקרעת לגזרים“ במבוי הסתום המפלגתי המושרש."}
{"text": "מדוע קוואנו ותומכיו הרפובליקנים לא היו מעוניינים בחקירה של ה- FBI?"}
{"text": "הרתיעה שלהם נובעת כולה מן התזמון."}
{"text": "בחירות אמצע הקדנציה יתקיימו עוד חמישה שבועות בלבד, ב- 6 בנובמבר, ואם, כמצופה, הרפובליקנים לא יצליחו בהן, הם ייחלשו מאוד בניסיונותיהם להביא לבחירת האיש שהם רוצים לבית המשפט הגבוה ביותר בארץ."}
{"text": "ג‘ורג‘ וו‘ בוש הרים את הטלפון והתקשר לסנטורים כדי לשדל אותם לתמוך בקוואנו, שעבד בבית הלבן עבור בוש ופגש באמצעותו את אשתו, אשלי, שהייתה המזכירה האישית של בוש."}
{"text": "מה יקרה לאחר שה- FBI יוציא את הדוח שלו?"}
{"text": "תתקיים הצבעה בסנאט, שבו מכהנים כיום 51 רפובליקנים ו- 49 דמוקרטים."}
{"text": "עדיין לא ברור האם קוואנו יוכל לקבל 50 קולות לפחות בסנאט, כדי לאפשר לסגן הנשיא מייק פנס, לשבור את השוויון ולאשר את מינויו לבית המשפט העליון."}
{"text": "מספר העריקים בצפון קוריאה ‚יורד‘ תחת קים"}
{"text": "מספר העריקים הצפון קוריאנים לדרום קוריאה, ירד מאז שקים ג‘ונג-און עלה לשלטון לפני שבע שנים, אמר איש חוק דרום קוריאני."}
{"text": "פארק ביונג-סיג, ציטט נתונים ממשרד האיחוד של דרום קוריאה ואמר שמספר העריקות בשנה שעברה עמד על 1,127, בהשוואה ל- 2,706 ב- 2011."}
{"text": "פארק אמר שהגורמים המרכזיים לכך היו ביקורת הגבולות המחמירה יותר בין צפון קוריאה וסין ועליה בסכומים שגובים מבריחי האנשים."}
{"text": "פיונגיאנג לא יצאה בהצהרה פומבית."}
{"text": "רובם המכריע של העריקים מצפון קוריאה מקבלים בסופו של דבר אזרחות דרום קוריאנית."}
{"text": "על פי דברי סיאול, למעלה מ- 30,000 צפון קוריאנים חצו באופן לא חוקי את הגבול מאז סיום מלחמת קוריאה ב- 1953."}
{"text": "רובם בורחים דרך סין, שעמה יש לצפון קוריאה את הגבול הארוך ביותר ושאותו קל יותר לחצות בהשוואה לשטח הצבאי (DMZ) השמור היטב בין שתי מדינות קוריאה."}
{"text": "סין מתייחסת לעריקים כמהגרים לא חוקיים ולא כפליטים ולעתים קרובות מחזירה אותם בכפייה."}
{"text": "היחסים בין הצפון לדרום - שטכנית עדיין נמצאים במלחמה - השתפרו באופן ניכר בחודשים האחרונים."}
{"text": "מוקדם יותר החדש, מנהיגי שתי המדינות נפגשו בפיונגיאנג לשיחות שהתמקדו במשא ומתן התקוע בנושאי פירוק הנשק הגרעיני."}
{"text": "המפגש התרחש לאחר הפגישה ההיסטורית בין נשיא ארה“ב דונלד טראמפ וקים ג‘ונג-און בסינגפור, שבו הסכימו השניים באופן כללי לפעול לקראת עידן שבו חצי האי הקוריאני לא יחזיק בנשק גרעיני."}
{"text": "אבל ביום שבת, שר החוץ הצפון קוריאני רי יונג-הו, האשים את הסנקציות שהטילה ארה“ב בחוסר ההתקדמות מאז."}
{"text": "„בלי אמון בארה“ב, לא יהיה אמון בביטחון הלאומי שלנו ובנסיבות שכאלה, אין סיכוי שנפרק באופן חד צדדי את הנשק שלנו ראשונים“, אמר רי בנאומו בפני העצרת הכללית של האו“ם בניו יורק."}
{"text": "ננסי פלוסי קוראת לברט קוואנו „היסטרי“, ואומרת שאינו מתאים לשרת בבית המשפט העליון"}
{"text": "מנהיגת המיעוט בבית הנבחרים, ננסי פלוסי, קראה למועמד בית המשפט העליון „היסטרי“ ואמרה שאופיו אינו מאפשר לו לשרת בבית המשפט העליון."}
{"text": "פלוסי הגיבה על כך בראיון ביום שבת, בפסטיבל טקסס טריביון באוסטין שבטקסס."}
{"text": "לא יכולתי שלא לחשוב שאם אישה הייתה מופיעה כך אי פעם, הם היו אומרים ‚היסטרית‘“, אמרה פלוסי לגבי תגובתה על העדות של קוואנו בפני הוועדה המשפטית של הסנאט ביום ה‘."}
{"text": "קוואנו דחה ברגשנות את הטענות שהתקיף מינית את ד“ר כריסטין בלייזי פורד כששניהם היו מתבגרים."}
{"text": "במהלך נאום הפתיחה שלו, קוואנו היה רגשני מאוד, ולפעמים כמעט צעק ונחנק כשדיבר על משפחתו ועל שנותיו בתיכון."}
{"text": "הוא גם גינה בפירוש דמוקרטים בוועדה וקרא לטיעונים נגדו „רצח אופי מתואם וגרוטסקי„ שאורגן בשל כעסם של הליברלים על כך שהילרי קלינטון הפסידה בבחירות לנשיאות ב- 2016."}
{"text": "פלוסי אמרה שלדעתה העדות של קוואנו הוכיחה שאינו יכול לשרת בבית המשפט העליון כיוון שזו הראתה דעה קדומה כנגד הדמוקרטים."}
{"text": "„אני חושבת שהוא פסל את עצמו עם הצהרות אלה והאופן שבו הוא רדף אחרי הקלינטונים והדמוקרטים“, היא אמרה."}
{"text": "פלוסי היססה כשנשאלה האם תנסה להדיח את קוואנו אם מינויו יאושר, ואם הדמוקרטים יזכו ברוב בבית הנבחרים."}
{"text": "„אומר זאת כך -- אם הוא אינו אומר את האמת לקונגרס או ל- FBI אז הוא אינו מתאים, לא רק לכהונה בבית המשפט העליון, אלא גם לבית המשפט שבו הוא מכהן כרגע“, אמרה פלוסי."}
{"text": "קוואנו מכהן כרגע כשופט בבית המשפט הפדרלי לערעורים של מחוז קולומביה."}
{"text": "פלוסי הוסיפה שכדמוקרטית, יש לה חששות לגבי פסיקות אפשריות של קוואנו כנגד רפורמת הבריאות של אובמה או פסק הדין ‚רו נגד ווייד‘, כיוון שהוא נחשב לשופט שמרן."}
{"text": "בשימוע האישור שלו, קוואנו התחמק משאלות בנוגע לאפשרות שיבטל החלטות מסוימות של בית המשפט העליון."}
{"text": "„אין סיבה שאדם היסטרי ומשוחד בדעותיו יגיע לבית המשפט ולצפות שנאמר „האין זה נהדר“, אמרה פלוסי."}
{"text": "ונשים צריכות להשתמש בזה."}
{"text": "זוהי ביקורת חריפה, חודשים ושנים של זעם עולה על גדותיו, והיא לא יכולה לבטא אותם מבלי לבכות."}
{"text": "„אנחנו בוכות כשאנחנו מתרגזות“, אמרה לי גב‘ סטיינם 45 שנים לאחר מכן."}
{"text": "„אני לא חושבת שזה נדיר, נכון“?"}
{"text": "היא המשיכה, „קיבלתי עזרה רבה מאישה שהייתה מנהלת במקום אחר, שאמרה שגם היא בכתה כשהתרגזה, אבל היא פיתחה טכניקה ובכל פעם שהתרגזה והתחילה לבכות, היא נהגה לומר לאדם שאתו דיברה, „ייתכן שאתה חושב שאני עצובה כי אני בוכה."}
{"text": "אני כועסת“."}
{"text": "ואז היא פשוט המשיכה."}
{"text": "וחשבתי שזה היה מבריק“."}
{"text": "דמעות מקבלות היתר כמוצא לזעם, בין השאר מפני שהן אינן מובנות במהותן."}
{"text": "אחד הזיכרונות המשמעותיים ביותר שלי ממשרה בשלב מוקדם בחיי, במשרד עם רוב גברי, הוא שמצאתי את עצמי פעם בוכה בזעם בלתי ניתן לביטוי, ואישה מבוגרת יותר תפסה לי את העורף, זו הייתה מנהלת קרירה שממנה תמיד פחדתי מעט - וגררה אותי לחדר המדרגות."}
{"text": "„אל תתני להם לראות שאת בוכה אף פעם“, היא אמרה לי."}
{"text": "„הם לא יודעים שאת רותחת מזעם."}
{"text": "הם חושבים שאת עצובה והם יהיו מרוצים כי הם הצליחו לדכא אותך“."}
{"text": "פטרישיה שרודר, שהייתה באותו הזמן חברת קונגרס מקולורדו, עבדה עם גארי הארט במהלך מסעות הבחירות שניהל לנשיאות."}
{"text": "ב- 1987, כשהארט נתפס מנהל רומן מחוץ לנישואים על ספינה בשם Monkey Business ויצא מהמרוץ, שרודר, שהייתה מתוסכלת עמוקות, הבינה שאין סיבה שהיא לא תשקול את רעיון ההתמודדות על הנשיאות בעצמה."}
{"text": "„זו לא הייתה החלטה שחשבתי עליה היטב“, היא אמרה לי 30 שנה מאוחר יותר וצחקה."}
{"text": "„היו כבר שבעה מועמדים אחרים במרוץ, והדבר האחרון שהם היו צריכים היה מתמודד נוסף."}
{"text": "מישהו קרא לזה „שלגיה ושבעת הגמדים““."}
{"text": "כיוון שהיא הצטרפה למסע הבחירות בשלב מאוחר, היא פיגרה בגיוס הכספים, ולכן נשבעה שלא תצטרף למרוץ אלא אם תגייס 2 מיליון דולר."}
{"text": "זה היה קרב אבוד."}
{"text": "היא גילתה שחלק מתומכים שלה, שתרמו 1000 דולר לגברים, נתנו לה 250 דולר בלבד."}
{"text": "„הם חושבים שאני מקבלת הנחה“? היא תהתה."}
{"text": "בעת הנאום שבו הכריזה שלא תפתח במסע בחירות רשמי, הרגשות הציפו אותה כל כך - הכרת תודה לאנשים שתמכו בה, תסכול מן המערכת שהקשתה כל כך על גיוס כספים ועל התמקדות בבוחרים במקום בנציגים, וכעס על האפליה המינית - היא נחנקה מדמעות."}
{"text": "„אפשר היה לחשוב שהייתה לי התמוטטות עצבים“, נזכרה שרודר באופן שבו העיתונות הגיבה לגביה."}
{"text": "„אפשר היה לחשוב שקיבלתי חסות מקלינקס."}
{"text": "אני זוכרת שחשבתי, מה הם יכתבו על המצבה שלי?"}
{"text": "„היא בכתה““?"}
{"text": "כיצד מלחמת הסחר בין ארה“ב לסין עשויה להועיל לבייג‘ינג"}
{"text": "מטחי הפתיחה של מלחמת הסחר בין ארה“ב לסין היו מחרישי אוזניים, ולמרות שהקרב רחוק מסיומו, קרע בין המדינות עשוי להועיל לבייג‘ינג בטווח הארוך, אומרים מומחים."}
{"text": "דונלד טראמפ, נשיא ארה“ב, ירה את יריית הפתיחה מוקדם יותר השנה כשהטיל מס על מוצרי יצוא חשובים של סין ובכללם קולטי שמש, פלדה ואלומיניום."}
{"text": "ההסלמה המשמעותית ביותר התרחשה השבוע עם תעריפים חדשים שהשפיעו על מוצרים בשווי 200 מיליארד דולר (150 מיליון ליש“ט), בהטלת מסים למעשה על מחצית מהסחורות המיובאות לארה“ב מסין."}
{"text": "בייג‘ינג הגיבה בכל פעם באותו מטבע, ולאחרונה העלתה את התעריפים בחמישה עד עשרה אחוזים על סחורות אמריקאיות בשווי 60 מיליארד דולר."}
{"text": "סין התחייבה להחזיר מכה על כל מכה של ארה“ב, ולא סביר שהכלכלה השנייה בגודלה בעולם תיכנע בעתיד הקרוב."}
{"text": "בקשה מוושינגטון לחזור בה משמעותה כניעה לדרישותיה, אבל קידה פומבית לארה“ב תהיה מביכה מדי עבור נשיא סין, שי ג‘ינפינג."}
{"text": "עם זאת, מומחים אומרים שאם בייג‘ינג תצליח להתנהל נכון, הלחצים ממלחמת הסחר עם ארה“ב עשויים לתמוך באופן חיובי בסין בטווח הרחוק, ולצמצם את התלות ההדדית בין שתי הכלכלות."}
{"text": "„העובדה שהחלטה פוליטית מהירה בוושינגטון או בבייג‘ינג עלולה ליצור תנאים להתחלה של סחרור כלכלי בכל אחת מן המדינות היא למעשה הרבה יותר מסוכנת ממה שצופים הודו בעבר“, אמרה אביגייל גרייס, שותפת מחקר שמתמקדת באסיה, בצוות החשיבה New American Security."}
{"text": "סוריה ‚מוכנה‘ לחזרת הפליטים, אומר שר החוץ"}
{"text": "סוריה אומרת שהיא מוכנה לחזרה מרצון של פליטים וקוראת לסיוע כדי לבנות מחדש את המדינה שנהרסה במלחמה ארוכה שארכה למעלה משבע שנים."}
{"text": "בנאום בפני עצרת האומות המאוחדות, שר החוץ וואליד אל-מועלם אמר שהתנאים במדינה משתפרים."}
{"text": "„כיום המצב בשטח יציב ובטוח יותר הודות להתקדמות שהושגה במלחמה בטרור“, הוא אמר."}
{"text": "הממשלה ממשיכה לשקם את האזורים שנהרסו על ידי הטרוריסטים על מנת להחזיר את המצב לשגרה."}
{"text": "כל התנאים קיימים כעת לחזרת הפליטים מרצונם החופשי למדינה שהם עזבו בגלל הטרור והצעדים הכלכליים החד צדדיים, שכוונו כדי לפגוע בחיי היומיום שלהם ובפרנסתם."}
{"text": "על פי הערכות האו“ם, למעלה מ- 5.5 מיליון סורים ברחו מן המדינה מאז תחילת המלחמה ב- 2011."}
{"text": "ששה מיליון אדם נוספים שעדיין מתגוררים במדינה זקוקים לסיוע הומניטרי."}
{"text": "אל-מועלם אמר שהמשטר הסורי יקבל בברכה סיוע לבנייה מחדש של המדינה ההרוסה."}
{"text": "אבל הוא הדגיש שהמשטר לא יקבל סיוע מותנה או סיוע ממדינות שמימנו את המורדים."}
{"text": "אירופה זכתה בגביע ריידר בפריז"}
{"text": "נבחרת אירופה זכתה בגביע ריידר לשנת 2018 והביסה את נבחרת ארה“ב בתוצאה סופית של 16.5 - 10.5 במסלול לה גולף נשיונל מחוץ לפריז, צרפת."}
{"text": "ארה“ב הפסידה עד עתה שש פעמים ברציפות על אדמת אירופה ולא זכתה בגביע ריידר באירופה מאז 1993."}
{"text": "אירופה זכתה שוב בכתר כשהנבחרת של הקפטן הדני תומאס ביורן, הגיעה ל- 14.5 הנקודות שנדרשו לה כדי לנצח את ארצות הברית."}
{"text": "הכוכב האמריקאי פיל מייקלסון, שנאבק במשך כל הטורניר כמעט, שלח את החבטה שלו מיתד טי אל המים בגומה ה- 16 של פאר-3, והפסיד את המשחק כנגד פרנצ‘סקו מולינארי."}
{"text": "שחקן הגולף האיטלקי מולינארי הבריק בכל הסבבים שלו, והפך לאחד מארבעת השחקנים שהגיעו ל- 5-0-0 מאז תחילתו של הטורניר במבנה הנוכחי, ב- 1979."}
{"text": "השחקן האמריקאי ג‘ורדן ספית‘ הובס 5 ו-4 על ידי השחקן בעל הדירוג הנמוך ביותר בנבחרת האירופאית, ת‘ורביורן אולסן מדנמרק."}
{"text": "דסטין ג‘ונסון, השחקן המדורג במקום הראשון בעולם, הפסיד 2 ו-1 לאיאן פולטר מאנגליה, שייתכן שזוהי הפעם האחרונה שישחק בגביע ריידר."}
{"text": "עם ותק של שמונה השתתפויות בגביע ריידר, הספרדי סרג‘יו גרסיה הפך לשחקן האירופאי עם מספר הניצחונות הגבוה ביותר בטורנירים עם 25.5 נקודות קריירה."}
{"text": "„אני בדרך כלל לא בוכה אבל היום אני לא יכול להתאפק."}
{"text": "זו הייתה שנה קשה."}
{"text": "אז אני אסיר תודה לתומאס שבחר אותי והאמין בי."}
{"text": "אני כל כך שמח, כל כך שמח לקבל את הגביע חזרה."}
{"text": "מדובר בצוות, ואני שמח שיכולתי לעזור“, אמר גרסיה ברגשנות לאחר הניצחון האירופי."}
{"text": "הוא מעביר את הלפיד לבן ארצו ג‘ון ראם שהביס את האגדה האמריקאית טייגר וודס 2 ו-1 במשחק היחידים ביום א‘."}
{"text": "„הגאווה העצומה שאני מרגיש, להביס את טייגר וודס, שבו צפיתי כשגדלתי“, אמר ראם בן ה- 23."}
{"text": "וודס הפסיד בכל ארבעת המשחקים בצרפת והשיא שלו כעת עומד על 13-21-3, כשיא גביע ריידר בקריירה."}
{"text": "מדובר בנתונים סטטיסטיים מוזרים מאחד השחקנים הטובים ביותר בכל הזמנים, שזכה ב- 14 תארים חשובים, כשלפניו נמצא ג‘ק ניקלאוס בלבד."}
{"text": "נבחרת ארה“ב נאבקה במשך כל סוף השבוע כדי למצוא את דרכה במדשאות, למעט פטריק ריד, ג‘סטין תומאס וטוני פינאו ששיחקו גולף ברמה גבוהה במשך כל הטורניר."}
{"text": "קפטן נבחרת ארה“ב ג‘ים פיוריק דיבר לאחר הביצועים המאכזבים של הצוות שלו, „אני גאה בבחורים האלה, הם נלחמו."}
{"text": "היה רגע הבוקר שבו הפעלנו לחץ על אירופה."}
{"text": "נכשלנו."}
{"text": "כל הכבוד לתומאס."}
{"text": "הוא קפטן נהדר."}
{"text": "כל 12 השחקנים שלו שיחקו טוב מאוד."}
{"text": "אנחנו נתארגן מחדש, אני אעבוד עם איגוד הגולף המקצועי האמריקאי ועם ועדת גביע ריידר שלנו ואנחנו נתקדם הלאה."}
{"text": "אני אוהב את 12 הבחורים האלה ואני גאה לשמש כקפטן."}
{"text": "צריך להוריד את הכובע."}
{"text": "הובסנו“."}
{"text": "עדכון על הגאות האדומה: הריכוזים פוחתים בפינלאס, מאנאטי וסרסוטה"}
{"text": "הדוח האחרון מוועדת חיי הבר והדגים של פלורידה, מציג ירידה כללית בריכוזי הגאות האדומה בחלק מאזור מפרץ טמפה."}
{"text": "על פי וועדת FWC, תנאי פריחה מפוזרים יותר דווחו במחוזות פינלאס, מאנאטי, סרסוטה, שארלוט וקולייר - מה שמצביע על ריכוזים פוחתים."}
{"text": "פריחת הגאות האדומה משתרעת על פני כ- 130 מייל מקו החוף, ממחוז צפון פינלאס ועד למחוז לי הדרומי."}
{"text": "ניתן למצוא את החלקות כ- 10 מייל ממול חופו של מחוז הילסבורו, אבל במספר מיקומים קטן יותר בהשוואה לשבוע שעבר."}
{"text": "הגאות האדומה נצפתה גם במחוז פסקו."}
{"text": "ריכוזים בינוניים בקו החוף או מול חופו של מחוז פינלאס דווחו בשבוע שעבר, ריכוזים נמוכים עד בינוניים מול קו החוף של מחוז הילסבורו, ריכוזי רקע עד ריכוזים גבוהים במחוז מאנאטי, ריכוזי רקע עד ריכוזים גבוהים בקו החוף או מול חופו של מחוז סרסוטה, ריכוזי רקע עד ריכוזים בינוניים במחוז שארלוט, ריכוזי רקע עד ריכוזים גבוהים בקו החוף או ממול לחופו של מחוז לי, וריכוזים נמוכים במחוז קולייר."}
{"text": "נמשכים הדיווחים על גירויים במערכת הנשימה ממחוזות פינלאס, מאנאטי, סרסוטה, לי וקולייר."}
{"text": "לא דווח על גירויים במערכת הנשימה בצפון-מערב פלורידה במהלך השבוע האחרון."}
