{"text": "Kremlin, Vaşinqtonun layihəyə olan şiddətlə qarşı olmasının sadəcə və sadəcə iqtisadi səbəblərdən qaynaqlandığını və haqsız rəqabətin bir nümunəsi olduğunu bildirir."}
{"text": "Rusiyanın Enerji naziri Aleksandr Novak Moskvada ABŞ-ın Enerji Katibi Rick Perry ilə sentyabr ayındakı görüşdən sonra bildirib: “Mən enerjinin təzyiq göstərmək üçün bir vasitə olmadığına və istehlakçıların tədarükçüləri seçə bilmə azadlığı olduğuna inanıram.”"}
{"text": "ABŞ-ın mövqeyi Almaniyanın əks-reaksiyasına səbəb olmaqla onun layihəyə olan sadiqliyini bir daha təsdiqlədi."}
{"text": "Almaniyanın aparıcı sənaye təşkilatı olan Alman Sənaye Federasiyası (ASF), ABŞ-ı Avropa Birliyinin (AB) enerji siyasətindən və Berlin ilə Moskva arasındakı ikitərəfli sazişlərdən uzaq dayanmağa çağırıb."}
{"text": "Almaniya Sənaye Federasiyasının (ASF) rəhbəri Dieter Kempf, Almaniya Kansleri Angela Merkel ilə Rusiya Prezidenti Vladimir Putin arasındakı son görüşdən sonra bildirib: \"Üçüncü bir dövlətin bizim enerji təminatımıza müdaxilə etməsi bizim üçün böyük bir problem təşkil edir.”"}
{"text": "Massaçusets ştatının senatoru Elizabet Uorrenin 2020-ci ildə prezidentliyə namizədliyi \"hərtərəfli nəzərdən keçirəcəyini\" bildirmişdir."}
{"text": "Massaçusets ştatının senatoru Elizabet Uorren şənbə günü aralıq seçkilərindən sonra prezidentliyə namizədliyi \"hərtərəfli nəzərdən keçirəcəyini\" bildirmişdir."}
{"text": "Uorren Massaçusets ştatının Holyoke şəhər şurasının ümumi yığıncağı zamanı namizədliyini irəli sürməyi düşündüyünü təsdiqləmişdir."}
{"text": "“The Hill” qazeti yazır ki, Uorren “səlahiyyətli qadınlar da daxil olmaqla qadınların Vaşinqtona gedərək dağılmış hökuməti bərpa etmələrinin vaxtının gəldiyini\" bildirmişdir."}
{"text": "\"Noyabrın 6-sından sonra mən prezidentliyə namizədliyi hərtərəfli nəzərdən keçirəcəyəm\"."}
{"text": "Uorren şəhər şurasının ümumi yığıncağı zamanı Prezident Donald Trampa dair öz düşüncələrini bildirərək “onun bu ölkəni yanlış istiqamətdə apardığını” vurğulamışdır."}
{"text": "“Mən Donald Trampın bizim demokratiyamıza qarşı etdikləri ilə bağlı sümüklərimə qədər narahatam” dedi."}
{"text": "Uorren Donald Tramp və onun Ali Məhkəmə hakimliyinə namizədi Brett Kavanaugh haqqında tənqidlərini açıq-aşkar bildirmişdir."}
{"text": "Uorren cümə günü tvitində yazıb ki, \"əlbəttə səs verməzdən əvvəl Federal Təhqiqatlar Bürosu (FBI) araşdırmasına ehtiyacımız var.\""}
{"text": "Cümə axşamı günü açıqlanan bir anket Uorren-in seçicilərinin əksəriyyətinin onun 2020-ci ildə prezidentliyə namizədliyini irəli sürməli olduğunu düşünmədiklərini göstərmişdir."}
{"text": "Suffolk Universitetinin Siyasi Araşdırmalar Mərkəzinin / Boston Qlob qəzetinin sorğusuna əsasən Massaçusets ştatının “ehtimal olunan” seçicilərinin yüzdə əlli hissəsi, senatorun namizədliyini irəli sürməməli olduğunu bildirmişlər."}
{"text": "Seçicilərin otuz iki faizi qeyd edilən namizədi dəstəkləmişdir."}
{"text": "Sorğu 38 faiz seçicinin potensial namizədi dəstəkləməsi və 48 faizinin onun əleyhinə olması ilə keçmiş qubernator Deval Patrick-in namizədliyinin daha çox dəstəkləndiyini göstərdi."}
{"text": "2020-ci ilin potensial namizədi ilə bağlı müzakirə olunan digər yüksək profilli Demokratik adlara keçmiş vitse-prezident Joe Biden və Vermontun Senatoru Berni Sanders də daxildir."}
{"text": "Associated Press agentliyi xəbər verir ki, Biden yanvar ayına qədər rəsmi olaraq qərar verəcəyini bildirmişdir."}
{"text": "Sarah Palin Donald Trampın mitinqində oğlu Track Palin-in Posttravmatik stress pozuntusu (PTSP) haqqında qeyd etmişdir."}
{"text": "26 yaşlı Track Palin, sentyabr ayından təyin olunduqdan sonra İraqda bir il keçirmişdir."}
{"text": "O,bazar ertəsi gecəsi həbs olunmuş və ailə daxili şiddət hadisəsində ittiham edilmişdir."}
{"text": "O, Oklahoma,Tulsadakı Donald Tramp mitinqində tamaşaçılara “Öz oğlumun yaşadığı, geri döndükləri, Posttravmatik stress pozuntusu (PTSP) təsirlərini hiss edən digər ailələrlə və əsgərlərimizin geri gətirdikləri bəzi yaralılarla münasibət qura bilərəm\" söylədi."}
{"text": "Palin özünün həbsini “otaqdakı fil adlandırdı” və oğlu və digər müharibə veteranları ilə bağlı olaraq “onlar biraz fərqli geri döndülər, sərtləşmiş olaraq geri döndülər, onlar geri dönüb əsgər yoldaşlarının, təyyarəçilərin və hərbinin hər bir digər üzvünün ölkəyə verdiyi şeyə hörmət edilib edilmədiyilə maraqlanırlar” dedi."}
{"text": "Wasilla Polis İdarəsinin təmsilçisi Dan Bennettin sözlərinə görə, O, bazar ertəsi Alyaskada, Wasillada həbs edildi və sərxoş vəziyyətdə silah saxlamaq və ailə içi şiddət sənədinə müdaxilə edərək bir qadına qarşı ailə içi şiddət göstərdiyinə görə ittiham edildi."}
{"text": "18 dövlət, Kolumbiya bölgəsi yeni sığınacaq siyasəti çağırışını dəstəkləyir."}
{"text": "On səkkiz dövlət və Kolumbiya Bölgəsi bandadan və ya ailə içi şiddətdən qaçan qurbanlara sığınma tələbini rədd edən yeni bir ABŞ siyasətinə qarşı qanuni çağırışı dəstəkləyir."}
{"text": "NBC News-un verdiyi məlumata görə 18 dövlətin və bölgənin nümayəndələri siyasətə qarşı olan sığınacaq axtaran şəxsin dəstəklənməsi üçün cümə günü Vaşinqtonda amicus curiae (məhkəmə eksperti) seçdilər."}
{"text": "Grace sessiyalarında şikayət edənin tam adı iddia edir ki, Avqust ayında federal siyasətə qarşı iddia qaldıran Amerika Vətəndaş Azadlıqları Birliyi aşkar olunmadı."}
{"text": "O, ortağının və quduz banda üzvləri oğullarının ondan sui-istifadə etdiklərini söylədi ancaq ABŞ rəsmiləri onun 20 iyulda sığınma tələbini rədd etdi."}
{"text": "O, Texasda saxlanıldı."}
{"text": "Dövlətlərin Grace-i dəstəkləyən vəkilləri ABŞ sığınacağı üçün çoxlu sayda müraciət edən El Salvador, Honduras və Guatemalayı banda və ailə içi şiddət ilə bağlı böyük problemlərlə qarşılaşan ölkələr olaraq təsvir etdilər."}
{"text": "ABŞ-ın yeni sığınacaq siyasəti sığınacaq almaq üçün ailə içi şiddətdən qaçan sənədsiz immiqrantlara icazə verən İmmiqrantlar Apelyasiya Şurasınn 2014 cü il qərarını ləğv etdi."}
{"text": "Kolumbiya əyalətinin baş prokuroru Karl Racine-nin cümə günü etdiyi çıxışında, yeni siyasətin \"on illərlə davam edən dövlət, federal və beynəlxalq hüququ nəzərə almadığını\" söylədi."}
{"text": "Amicus curiae (məhkəmə eksperti), “Federal qanun tələb edir ki, bütün sığınacaq tələbləri tələbin xüsusi faktlarına və şərtlərinə əsasən dəyərləndirilsin və  belə bir bar həmin prinsipi pozur” dedi."}
{"text": "Qısacası hüquqşünaslar immiqrantların qəbul edilməsini rədd edən siyasətin, sahibkar olma və \"zəruri əməyi təmin etmə\" ehtimalının daha yüksək olduğunu söyləyərək ABŞ iqtisadiyyatına zərər verdiyini bildirdilər."}
{"text": "Baş prokuror Jeff Sessions, immiqrasiya hakimlərinə iyun ayı içərisində ailə içi istismar və banda şiddətindən qaçan qurbanlara artıq sığınma verməsini əmr etdi."}
{"text": "11 İyun tarixində etdiyi çıxışında \"Sığınacaq, irqləri, dinləri, milliyətləri və ya hər hansı bir müəyyən qrupa üzv olmaları səbəbilə zülm və ya qorxudan ölkələrini tərk edənlər üçün mümkündür\" dedi."}
{"text": "Sığınacaq insanların dünyanın hər yerində hər gün üzləşdikləri problemləri hətta bütün ciddi problemləri aradan qaldırmaq üçün nəzərdə tutulmamışdı."}
{"text": "Sağ qalanları tapmaq üçün Paludakı ümitsiz qurtarma cəhdləri nəticəsində ölənlərin sayı iki dəfə artdı."}
{"text": "Sağ qalanlar üçün vəziyyət getdikcə daha qorxunc idi."}
{"text": "35 yaşındakı ana Risa Kusuma, qızdırmalı körpə oğlan uşağını Palu şəhərində evakuasiya mərkəzində rahatlatarkən \"Çox gərgin hiss edir,\" dedi."}
{"text": "“Hər dəqiqə ambulans cəsədlər gətirirdi."}
{"text": "Təmiz su çatışmırdı.”"}
{"text": "Sakinlərin yıxılmış evlərinə döndükləri, sulanmış əşyalarını topladıqları, tapa bildikləri hər şeyi qurtarmağa çalışdıqlarını görmək olardı."}
{"text": "Yüzlərlə insan yaralanmışdı və 7,5 bal gücündə zəlzələdən zərər görən xəstəxanalar dağılmışdı."}
{"text": "Sınmış çiyin və kürəyindən əziyyət çəkən Dwi Haris də daxil olmaqla yaralananların bəziləri güclü afterşoklar davam etdiyi üçün xəstələrin açıq havada müalicə edildiyi Palu Ordu Xəstəxanasının çölündə qaldılar."}
{"text": "Şiddətli zəlzələnin yoldaşı və qızıyla paylaşdığı beşinci mərtəbədəki otel otağını silkələdiyi zaman hiss etdiklərini danışarkən gözləri kədərdən dolmuşdu."}
{"text": "\"Özümüzü xilas etmək üçün vaxtımız yox idi."}
{"text": "Haris, Associated Press-ə, ailəsinin bir toy üçün şəhərdə olduğunu əlavə edərək, “Mən fikirləşirəm ki, dağılmış divarların arasında sıxışıb qalmışdım” dedi."}
{"text": "\"Arvadımın kömək üçün ağladığını eşitdim amma sonra səssizlik oldu."}
{"text": "Ona və uşağıma nə olduğun bilmirəm."}
{"text": "Ümid edirəm ki, onlar təhlükəsizdirlər. \""}
{"text": "ABŞ səfirliyi Çini təbliğat reklamları ilə zorakılıqda ittiham edir."}
{"text": "Rəsmi Çin qəzetindən bir həftə sonra, ABŞ da ABŞ-Çin ticarətinin qarşılıqlı yararlarını ortaya qoyan dörd səhifəlik bir elan yayıldı. ABŞ-ın Çin səfiri Pekini təbliğat yaymaq üçün Amerika mətbuatından istifadə etməkdə günahlandırdı."}
{"text": "Keçən çərşənbə axşamı ABŞ prezidenti Donald Tramp, Çini 6 Noyabr ABŞ konqresindəki seçkilərə müdaxilə etməkdə günahlandıraraq, Des Moines Registerdə - Ayonanın ən çox satılan qəzeti – Çinin gündəlik ödənişli əlavəsinə istinad etdi."}
{"text": "Trampın Pekinin ABŞ seçkilərinə qarışmağa çalışdığı iddiası ABŞ rəsmilərinin Reutersin Çinə təzyiq etmək üçün Vaşinqtonun artan kampaniyasında yeni bir faza olduğunu bildirdi."}
{"text": "Xarici hökumətlərin ticarəti təşviq etmək üçün reklam yerləşdirməsi normal olsa da, Pekin və Vaşinqton halhazırda bir-birinin idxalında gömrük vergilərinin səviyyələrini görmüş olan artan bir ticarət müharibəsinə kilitləndilər."}
{"text": "Çin və ABŞ mütəxəssisləri bildirdiklərinə görə, ticarət müharibəsinin erkən dövründə Çinin reaksiya tarifləri Trampın Respublika Partiyasını dəstəkləyən Ayova kimi ölkələrdə ixracatçıları vurmaq üçün nəzərdə tutulmuşdu."}
{"text": "ABŞ-ın Çin səfiri və keçmiş uzunmüddətli Ayova qubernatoru, Çinə kənd təsərrüfatı mallarının əsas ixracatçısı olan Terry Branstad Pekinin Amerika işçilərinə, fermerlərinə və biznesinə zərər verdiyini söylədi."}
{"text": "Branstad Pazar günü Des Moines Registerda öz rəyini yazdı: \" Çin, öz azad mətbuatında təbliğat reklamlarını dərc edərək zorakılığın dərəcəsini iki dəfə artırır.\""}
{"text": "Branstad, \" Təbliğatını yayarkən, Çin hökuməti Des Moines Registerdə ödənişli reklam yerləşdirməklə Amerikanın sərbəst danışma ənənəsindən və azad mətbuat ənənəsindən yararlanır\" dedi."}
{"text": "“Bunun əksinə olaraq, Pekin şəhərindəki küçədə qəzet köşkündə məhdud müxalif səslər tapacaqsınız və çinlilərin Çinin problemli iqtisadi traektoru ilə bağlı müxtəlif baxışlarının gerçək əksini görməyəcəksiniz, çünki media Çin Kommunist Partiyasının sərt baş barmağı altındadır” deyə yazdı."}
{"text": "O, hansı qəzet olduğunu demədiyinə baxmayaraq, \"Çinin ən görkəmli qəzetlərindən birində\" məqaləsini dərc etdirmək təklifini qəbul etmədiyini\" əlavə etdi."}
{"text": "Respublikaçılar Kavanaugh Debacle ilə qadın seçicilərdən üz döndərdi, analistlər xəbərdar edirlər"}
{"text": "Bir çox Respublikaçılar Ali məhkəmə namizədi Brett Kavanaughu seksual hücum iddialarına qarşı müdafiə edərkən, analistlər yaxınlaşan ara seçimlər ərzində xüsusilə qadınlardan bir reaksiya görəcəyini söylədi."}
{"text": "Bunları əhatə edən duyğular son dərəcə yüksək idi və əksəriyyət Respublikaçılar səsvermə ilə irəli getmək istədiklərini göstərirlər."}
{"text": "\"Bu şeylər geri çəkilə bilməz\", Syracuse Maxwell School Universitetinin siyasi elm xadimi Grant Reeher şənbə günü nəşr olunan məqalə üçün Hill-ə bildirib."}
{"text": "Reeher, FBI tədqiqatı üçün senator Jeff Flakein (R-Arizona) son dəqiqə təzyiqinin əsəbi seçiciləri sakitləşdirmək üçün kifayət edəcəyindən şübhələndiyini söylədi."}
{"text": "Vaşinqton, D.C. qəzetinə görə, \"Qadınlar dünən baş verənləri unutmayacaqlar - onlar bunu sabah və noyabrdada unutmayacaqlar\", -  MoveOn qrupunun baş məsləhətçisi və milli təmsilçisi Karine Jean-Pierre cümə günü etdiyi açıqlamda bildirib."}
{"text": "Cümə günü səhər saatlarında nümayişçilər \"Noyabr gəlir!\" deyərək səsləndilər. Məhkəmə Komitəsini idarə edən Respublikaçılar  Dr. Christine Blasey Fordun ifadəsinə baxmayaraq Kavanaughın namizədliyi ilə irəliləməyi qərara aldıqları üçün Senatın koridorunda nümayiş etdirdilər, Mic bildirib."}
{"text": "Partiyanın siyasətçi analitiki Stu Rotenberg xəbər saytına \"Demokratik coşqu və motivasiya qrafikin xaricində olacaq\", deyə məlumat verdi."}
{"text": "\"İnsanlar artıq yüksək olduğunu söyləyirlər, bu doğrudur."}
{"text": "Ancaq, xüsusilə də, şəhərdəki qadın seçicilərin və 18 dən 29 yaşa qədər olan gənc seçicilərin prezidenti sevməsə də səs verməyənlər arasında daha çox ola bilərlər."}
{"text": "Ford, Ali Məhkəmə namizədinə qarşı cinsi hücum iddiaları hazırladığını açıqladı, analitiklər, Respublikaçılar təsdiqlədikləri təqdirdə geri qaçış görəcəklərini bildirdilər."}
{"text": "NBC News-in verdiyi məlumata görə, ötən həftə Respublika Milli Komitəsinin keçmiş sədri Michael Steele bildirib \"Bu GOP üçün qarışıqlıq halına gəlmişdir\"."}
{"text": "Guy Cecil, prioritetlər ABŞ direktoru, demokratlar seçməkdə kömək edən bir qrup, xəbər kanalına işarə edərək, “Bu yalnızca komitə səsi və ya son səslə bağlı deyil eyni zamanda respublikaçıların bunu necə ələ aldıqları və necə rəftar etdikləri ilə bağlıdır”dedi."}
{"text": "Ancaq amerikalılar, Fordun və Kavanauğun ifadələrinin arxasındakılara inanaraq, sonuncusu ilə bir az daha sıx birləşərək bir az fərqlənirlər."}
{"text": "YouGov-un yeni bir sorğusu göstərir ki, respondentlərin 41 faizi mütləq və ya ehtimal ki, Fordun ifadəsinə inanırdı, 35 faizi mütləq və ya ehtimal ki, Kavanaugh deyirlər."}
{"text": "Bundan əlavə, 38 faizi Kavanauğun şahidlik etdiyi müddətdə yəqin ki, yalançı olduğunu və ya yalnız 30 faizi Ford haqqında eyni dediklərini söylədilər."}
{"text": "“Flake-dən ittiham edildikdən sonra, FBI hazırda Fordun gətirdiyi iddiaları və ən azı bir başqa ittihamçı Deborah Ramirez-i araşdırır”, Guardian bildirdi."}
{"text": "Ford ötən həftə Senata Məhkəmə Komitəsi qarşısında ifadə verərək, Kavanauğun 17 yaşı içində sərxoş şəkildə hücum etdiyini ifadə etdi."}
{"text": "Ramirez, 1980-ci illərdə Yale-də təhsil gördükləri müddətdə iştirak etdikləri bir partidə Ali Məhkəmə namizədinin cinsi orqanlarını özünə məruz qoyduğunu iddia edir."}
{"text": "Ümumdünya Hörümçək Torunun (World Wide Web) ixtiraçıları Google və Facebookda iştirak etmək üçün Yeni İnternetə başlamağı planlaşdırırlar."}
{"text": "Ümumdünya Hörümçək Torunun (World Wide Web ) ixtiraçılarından Tim Berners-Li Facebook, Amazon və Google ilə rəqabət aparmağa çalışır."}
{"text": "Texnologiya əfsanəsinin ən son layihəsi olan Inrup, Berners-Linin açıq mənbə platforması Solidini yaradan bir şirkətdir."}
{"text": "Solid istifadəçilərə məlumatların harada saxlandığını və hansı şəxslərin hansı məlumatlara girişinin olmasına icazə veriləcəyini seçmələrinə icazə verir."}
{"text": "Fast Şirkəti ilə eksklüziv müsahibəsində Berners-Li artıq İnruptun məqsədinin \"dünya hökmranlığı\" olduğu zarafatını etdi."}
{"text": "\"İndi bunu etmək məcburiyyətindəyik\" dedi."}
{"text": "\"Bu tarixi bir andır.\""}
{"text": "Bu proqramlar insanlara \"şəxsi onlayn data deposu\" yaratmasına imkan verən Solid texnologiyasından istifadə edir."}
{"text": "Bu, kontak siyahıları, görüləcək işlərin siyahıları, təqvim, musiqi kitabxanası və digər şəxsi və peşəkar vasitələrdən ibarət ola bilər."}
{"text": "Elə bil ki, Google Drive, Microsoft Outlook, Slack və Spotify hamısı tək bir brauzerdə və eyni bir anda mövcuddur."}
{"text": "Şəxsi onlayn məlumat deposundakı unikal xüsusiyyət odur ki, necə məlumatları əldə edə bilməsi tamamilə istifadəçidən asılıdır."}
{"text": "Şirkət bunu \"məlumatlar vasitəsilə fərdi gücləndirmək\" adlandırır."}
{"text": "Şirkətin icraçı direktoru John Bruce-a görə, İnrupt fikri Solidin hər kəs tərəfindən istifadəsinin təmin edilməsilə şirkət üçün resurs, proses və müvafiq bacarıqları gətirməkdir."}
{"text": "Hal-hazırda şirkət Berners-Li, Bruce, IBM tərəfindən satın alınan təhlükəsizlik platformasından, layihədə işləmək üçün müqavilə bağladığı bir sıra işçilərdən və könüllü koderlər cəmiyyətindən ibarətdir."}
{"text": "Bu həftədən etibarən dünyanın hər yerində texnologiyanı inkişaf etdirənlər İnrupt veb saytında mövcud olan alətlərdən istifadə edərək özlərinin mərkəzsizləşdirilmiş uyğulamalarını yarada bilərlər."}
{"text": "Berners-Li, özünün və komandasının bütün iş modellərinin bir gecədə tamamilə təkmilləşdirildiyi tam bir dəyişiklik edilib edilməyəcəyi haqqında Facebook və Google ilə danışmadıqlarını bildirdi."}
{"text": "\"Biz onlardan icazə almırıq\"."}
{"text": "Şənbə günü Mediumda yayınlanan bir yazıda Berners-Li yazır ki, Inruptun \"vəzifəsi, Solid üzərində qurulan yeni veb bütövlüyünün və keyfiyyətinin qorunmasına kömək etmək üçün kommersiya enerjisi və ekosistem təmin etməkdir\"."}
{"text": "1994-cü ildə Berners-Li, Massachusetts Texnologiya İnstitutunda Ümumdünya Hörümçək Toru (World Wide Web) Konsortiumunu yaradarkən interneti dəyişdirdi."}
{"text": "Son aylarda, Berners-Li net tərəfsizlik müzakirələrində təsirli bir səs oldu."}
{"text": "Hətta İnruptı başlatarkən belə Berners-Li Ümumdünya Hörümçək Toru (World Wide Web) Konsortiumu, Web Fondu və Açıq Məlumat İnstitutu yaradıcısı və direktoru olaraq qalacaqdır."}
{"text": "Berners-Li \"İnternetin bu növbəti dövrünə görə inanılmaz optimistəm” deyə bildirib."}
{"text": "Bernard Vann: Birinci Dünya müharibəsində Victoria Xaç Kilsəsi şöhrət qazandı."}
{"text": "Birinci Dünya müharibəsi dövründə döyüşçü olaraq Viktoriya xaçını qazanan İngiltərənin yeganə kilsəsi 100 il boyunca vətənində şöhrət qazandı."}
{"text": "Lt Col möhtərəm Bernard Vann 29 Sentyabr 1918-ci ildə Bellenglise və Lehaucourt-dakı hücumda mükafatını qazandı."}
{"text": "Ancaq dörd gün sonra snayper tərəfindən öldürüldü və ən yüksək Britaniya hərbi qüruru qazandığını heç bir zaman bilmədi."}
{"text": "Xatirə daşı şənbə günü Rushden, Northamptonshire, bir paradda iki nəvəsi tərəfindən açıldı."}
{"text": "Onun nəvələrindən biri olan Maykl Vann daşların babasının mükafatlı qalibiyyətindən 100 il sonra aşkar olunmasının \"parlaq simvolik\" olduğunu söylədi."}
{"text": "London qəzetinin məlumatına görə, 29 Sentyabr 1918-ci ildə Lt Col Vann öz batalyonunu \"çox sıx sis ilə və sahədən və pulemyotlardan ağır atəş altında \"Canal de Saint-Quentin boyunca yönləndirdi.\""}
{"text": "Daha sonra atəş xəttinə doğru qaçdı və tək əl ilə silahı atmamışdan və dəstədən üç nəfəri yerə yıxmamışdan əvvəl qoçaqlıqla xəttin irəliləməsinə səbəb oldu."}
{"text": "Lt Col Vann 4 oktyabr 1918-ci ildə bir Alman snayperi tərəfindən öldürüldü - müharibə başa çatmasından bir ay əvvəl."}
{"text": "72 yaşlı Michael Vann babasının hərəkətlərinin \"əsla yaşayamayacağımı bildiyim bir şeydir amma hörmətli bir şey\" olduğunu söylədi."}
{"text": "O və qardaşı Dr. James Vann, Brentwood Imperial Gənclik qrupu tərəfindən idarə edilən paraddan sonra çələng qoydular."}
{"text": "Michael Vann, \"paradda iştirak etməkdən çox qürur duyduğunu\" söylədi və \"bir çox insanın verəcəyi dəstəyin əsl qəhrəmanının qəlbinin nümayiş etdirildiyini\" əlavə etdi."}
{"text": "MMA azarkeşləri Bellator 206-ya baxmaq üçün bütün gecəni yuxusuz qaldılar, əvəzində Peppa Pigi aldılar."}
{"text": "Təsəvvür edin ki, bütün gecəni əsas hadisəni izləməkdən imtina etmək üçün dolu Bellator 206-ı izləmək üçün qaldınız."}
{"text": "San Jose bürosu, əsas kartdan altılıq daxil olmaqla, 13 döyüşdən ibarət idi və 5-ci kanalda İngiltərədə gecə boyunca canlı olaraq nümayiş etdirildi."}
{"text": "Səhər saat 6 da, Gegard Mousasi və Rory MacDonald birbirləri ilə üzləşməyə hazırlaşarkən, əhatə dairəsi Peppa Pig olaraq dəyişdiyində Böyük Britaniyadakı tamaşaçılar heyran qalmışdılar."}
{"text": "Bəziləri xüsusilə döyüş üçün erkən saatlara qədər oyaq qaldıqdan sonra təsirlənmədilər."}
{"text": "Twitterdə bir pərəstişkar uşaqların cizgi filminə keçməsini \"bir növ xəstə zarafatı\" olaraq təsvir etdi."}
{"text": "Ötürülmə haqqında soruşulduğunda, marketinq və kommunikasiyanın vitse-prezidenti Bellator Dave Schwartz, \"Hökümətin tənzimləməsi səhər saat 6 da bu məzmuna uyğun olmadığı üçün uşaq proqramına keçməlidir\" dedi."}
{"text": "\"\"Peppa pig,\" bəli\".\""}
{"text": "Bellator şirkətinin başçısı Scott Coker, gələcəkdə Böyük Britaniya izləyicilərini daxil etmək üçün özlərinin planlaşdırma işləri üzərində çalışacaqlarını söylədi."}
{"text": "Coker, \"Təkrar düşündüyümdə ehtimal ki tapa biləcəyimi düşünürəm” dedi."}
{"text": "Ancaq orada bazar günü səhər saat 6 idi və biz bazar günümüzə qədər bu işlə məşğul ola bilməyəcəyik."}
{"text": "Amma biz bunun üzərində işləyirik."}
{"text": "İnanın mənə açıldığı zaman önə arxaya hərəkət edən bir çox mətin vardı və heç biri də rahat deyildi."}
{"text": "Biz bunu düzəltməyə çalışdıq, bunun texniki bir qüsur olduğunu düşündük."}
{"text": "Amma elə deyildi, bu hökümət məsələsi idi."}
{"text": "Növbəti dəfə baş verməyəcəyini söz verə bilərəm."}
{"text": "Normalda etdiyimiz kimi altı əvəzinə beş döyüşə qədər saxlayacağıq və azarkeşlər üçün olduğundan daha çox etməyə çalışdıq və diqqətlə yoxladıq."}
{"text": "Bu, uğursuz bir vəziyyətdir.\""}
{"text": "Desert Island Discs: Tom Daley cinsəllik mövzusunda dəyərsiz hiss edir."}
{"text": "Olimpik dalğıc Tom Daley, cinsəlliyinə görə özünü hərkəsdən dəyərsiz hiss edərək böyüdüyünü söylədi. Ancaq bu ona uğur qazanmaq üçün motivasiya verir."}
{"text": "24 yaşındakı gəncin sözlərinə görə o,orta məktəbə gedənə qədər \"hər kəs mənim kimi deyil\" olduğunu bilmirdi."}
{"text": "Lauren Laverne tərəfindən təqdim edilən ilk Radio 4 Desert Island Discs də danışarkən o, başqalarına \"ümid\" vermək üçün gey hüquqlarından söhbət açdığını bildirdi."}
{"text": "O, həmçinin valideyn olmağın ona Olimpiadaları qazanma mövzusunda daha az diqqət göstərməsinə səbəb olduğunu söyləyir."}
{"text": "Uzun müddətdir davam edən şousu olan Kirsty Young, xəstəlik səbəbiylə bir neçə ay icazə aldı."}
{"text": "Laverne-nin ilk programında bir qaçaq olaraq ortaya çıxan Daley, böyüdüyü zaman özünü hərkəsdən aşağı hiss edib çünki \"oğlanları və qızları sevmək sosial olaraq qəbul edilməzdir.”dedi"}
{"text": "O deyir: “Bu günə qədər özünü daha aşağı hiss etmək və yaxud fərqli hiss etmək hissləri müvəffəqiyət qazana bilməyim üçün güc və qüvvə verən real şeylər oldu.”"}
{"text": "O, \"bir şey\" olduğunu sübut etmək istədiyini dedi, nəticədə cinsəlliyi haqqında öyrənəndə heç kəsi məyus etməyib."}
{"text": "İki dəfə bürünc Olimpiya mükafatçısı LGBT-nin yüksək səviyyəli bir kampaniyasına çevrildi və bu ilki Avstraliyada keçiriləcək Birlik Oyunlarında homoseksuallığını dekriminallaşdırmaqla bir çox ölkələrə müraciət etmək üçün görünüşündən istifadə etdi."}
{"text": "Onun sözlərinə görə, o, açıq-aşkar bir şəkildə yaşaya bildiyi üçün xoşbəxt duyduğunu və başqalarına \"ümid\" vermək istədiyini söylədi."}
{"text": "Üç dəfə dünya çempionu, 2013-cü ildə görüşdüyü Amerikalı rejissor Dustin Lance Black adlı bir insanı sevdiyini söylədi - \"məni təəccübləndirdi.”"}
{"text": "Daley keçən il 20 yaşında Oskar qalibi ilə evləndi ancaq yaş fərqinin heç problem olmadığını söylədi."}
{"text": "\"Belə gənc yaşda çox şey yaşadığınızda\" - 14 yaşındaykən ilk Olimpiya Oyunlarına getdi və atası 3 il sonra xərçəngdən öldü – o eyni yaşda eyni təcrübəni yaşamış birini tapmağın çətin olduğunu söylədi."}
{"text": "Cütlüyün iyun ayında Robert Roy Black-Daley adlı uşağı oldu və Daley bununla onun bütün perspekivinin dəyişdiyini söylədi."}
{"text": "“Mənə keçən il soruşmuş olsaydınız hamısı qızıl medal qazanmağım lazım olduğu üçündür” dedi."}
{"text": "\"Bilirsiniz, Olimpiya qızıl medallarından daha böyük şeylər var."}
{"text": "Mənim Olimpiya qızıl medalım Robbidir.\""}
{"text": "Onun oğlu, 2011-ci ildə beyin xərçəngi diaqnozu qoyulduqdan sonra 40 yaşında ölən atası il eyni adı daşıyırdı."}
{"text": "Daley, atasının öləcəyini qəbul etmədiyini və ən son istədiyi şeylərdən birinin London 2012 üçün bilet alıb almadıqlarını soruşmuşdu - ön sırada olmaq istəyirdi."}
{"text": "“Ona 'ön sırada olmaq üçün buralarda olmayacaqsan” deyə bilmədim ”dedi."}
{"text": "“Nəfəs almağı dayanan zaman onun əlindən tuturdum və bu həqiqətən nəfəs almağı dayanana qədər davam etdi və sonunda yenilməz olmadığını qəbul etdiyim zaman öldü” dedi."}
{"text": "Növbəti il Daley 2012 Olimpiadasında yarışdı və bürünc qazandı."}
{"text": "“Bütün həyatım boyu xəyalını qurduğum şeyin bu olduğunu bilirdim – Olimpiya oyunlarında ev sahiblərinin önündə dalmaq, bundan daha yaxşı bir hiss yox idi” dedi."}
{"text": "Eyni zamanda ilk mahnı seçimindən ilhamlandı - Heather Smallla fəxr elədim, Olipmiadalarla ayaqlaşdı və hamını heyran qoydu."}
{"text": "Desert Island Discs bazar ertəsi günü saat 11:15 radələrində BBC Radio 4-dədir.."}
{"text": "Formada olmayan Mickelson şənbə günü Ryder Kubokunda ehtiyat oyunçu skamyasında qaldı"}
{"text": "Amerikalı Phil Mickelson bazar günü oynayacağı 47-ci Ryder Kuboku oyununda rekord qıracaq ancaq xoşagəlməz dönüş nöqtəsindən yayınmaq üçün oyunun gedişatını dəyişməli olacaq."}
{"text": "İki ildən bir qeyd olunan yarışda 12-ci dəfə rekord qırmaq üçün oynayan Mickelson, kapitan Jim Furyk tərəfindən rəqib cütlükləri arasındakı ən yaxşı toplar oyunundan və dördlükdən alınaraq ehtiyat oyunçu sırasına daxil edildi."}
{"text": "Amerika Birləşmiş Ştatlarında tez-tez oynadığı kimi, yarışın mərkəzində olmaq əvəzinə, beş dəfə qalib olmuş oyunçu, öz gününü amiqo olmaq və özünü doğrultmaq ümidi ilə bir sonrakı oyun üzərində işləyərək iki yerə böldü."}
{"text": "Hətta öz karyerasının ən zirvəsində belə, ən dürüst bir yarışçılar üçün 48 yaş uzun kələ-kötür yollarının adətən yanlış vuruşlarla nəticələndiyi Le Golg National-ın sərt yarış yolları üçün əsla ideal yaş hesab olunmur."}
{"text": "Proses özü kifayət qədər qorxuducu olsa da, Mikelson bazar günü keçiriləcək 9-cu oyununda Açıq Britaniya çempiyonu olan və yeni oyunçu Tomi Flitvudla bir komandada çıxış edən Fransesko Molineri ilə qarşı-qarşıya gələcək və məqsədi bu həftəki digər üç oyunu kimi bunda da qalib gəlməkdir."}
{"text": "Keçiriləcək 12 tək oyuna dörd xal geridən başlayan amerikanlar sıçrayış etsə, Mikelsonun bu oyunu həlledici oyuna çevriləcək."}
{"text": "Furyk öz oyunçusuna olan inamını ifadə etdi və bundan başqa bir şey deyə bilməyəcəyini qeyd etdi."}
{"text": "“O, bugün oyunçu kimi əhəmiyyətini dərk etdi, məni rahatlatdı və qollarını boynuma dolayaraq dedi ki, sabaha hazır olacaq,” deyə Furyk əlavə etdi."}
{"text": "“O, özünə çox inanır."}
{"text": "Onun Şərəf Zalı var və əvvəllər də, bu həftə də bu komandaya o qədər çox töhvə verib ki."}
{"text": "Mən, çox güman ki, onun iki oyun oynadığını təsəvvür eləmirdim."}
{"text": "Mən daha artığını təsəvvür edirdim və məhz bu yolla biz bacardıq və irəliləməli olduğumuz yol bu idi."}
{"text": "O da hər kəs kimi buradan kənarda olmaq istəyir”."}
{"text": "Mikelson bazar günü keçirilən oyunlarda Nik Faldonun əksər Ryder Kuboku oyunlarındakı rekordlarını yeniləyəcək."}
{"text": "O öz şəxsi rekordlarını bir də heç yeniləyə bilmədi, bu Ryder Kuboku kariyerasının sonunun göstəricisi ola bilərdi."}
{"text": "Mikelsonun 18 qələbəsi, 20 məğlubiyyəti və 6 bərabərliyi var idi, halbuki Furyk onun varlığının komandaya böyük uğur gətirdiyini düşünürdü."}
{"text": "\"Furyk deyirdi: “O, əyləncəli, ağıllı biridir, kinayəli zarafatdan anlayır, insanları əyləndirməyi xoşlayır, onun komanda otağında varlığı belə böyük bir şey idi”."}
{"text": "“Düşünürəm ki, bu həftə olduğu kimi, gənc oyunçular onunla söhbət etməkdən həzz alır, bunu görmək isə olduqca xoşdur."}
{"text": "O, bir komandaya sadəcə bir oyunçudan daha böyük töhfələr verir.”"}
{"text": "Avropa kapitanı Tomas Bjorn bilir ki, böyük uğur qısa bir zamanda yox olur."}
{"text": "Avropa kapitanı Tomas Bjorn təcrübəsindən anlayırdı ki, Ryder Kubokunun son tək oyunlarına aparan liderlik asanlıqla uğursuz bir hala çevrilə bilər."}
{"text": "Danimarkalı Tomas 1997-ci ildə Varderramada bir debütlə çıxış etdi, bu zaman Severyano Balesteros tərəfindən idarə olunan komanda amerikanlardan 5 xal öndə olsa da, çox kiçik fərqlə - 14½-13½ qalib gəldilər."}
{"text": "“Yəqin ki özünüz xatırlayırsınız ki, bizim Valderrama böyük nüfuzumuz var idi; məğlub olduğumuz Bruklində və qalib gəldiyimiz Valderramada böyük nüfuza sahib idik, lakin” deyə sözünü yarımçıq qoyan Bjorn sonra təsvir etməyə başladı: “2018 oyunlarında cümə günü 5-3, dünən isə 10-6 qalib gələrək Milli Qolf yarışlarında liderlik edirik”."}
{"text": "Tarix mənə və bu komandadakı hərkəsə göstərəcək ki, bu son deyil."}
{"text": "Sabah çox sıxılacaqsınız."}
{"text": "Oradan uzaqlaşın və doğru addımlar atın."}
{"text": "Siz lövhədəki göstəricini əldə edənə qədər bu bitməyəcək."}
{"text": "Bizim bir məqsədimiz var, bu kuboku qazanmaq və bütün diqqətimizi bu məsələyə yönəltmişik."}
{"text": "Mən əvvəldən demişəm ki, bütün diqqətimi öz 12 oyunçuma yönləndirirəm, lakin qarşı tərəfin də kim olduğunu çox yaxşı bilirik – dünyanın ən yaxşı oyunçularıdır.\""}
{"text": "Oyunçuların bu çətin qolf yolunda uğurlu fəaliyyətindən razı qalan Bjorn əlavə etdi: \"Mən bu oyunda özümdən irəli gedə bilməzdim."}
{"text": "Sabah vəziyyət daha da ağırlaşır."}
{"text": "Sabah fərdi performanslar başlayır və bu bizim başqa bir vəzifəmizdir."}
{"text": "İşlər qaydasında gedəndə həmkarınla orada olmaq möhtəşəm bir hissdir, lakin fərdi olaraq yarışdasınızsa, bir qolf oyunçusu kimi bütün bacarığınız yoxlanılır."}
{"text": "Bu o deməkdir ki, sabah siz bütün oyunçularla yarışmalı və bütün var gücünüzü ortaya qoymalısınız."}
{"text": "İndi isə həmkarınızı yarı yolda qoyursunuz və o da əlindən gələni etməlidir”"}
{"text": "Bjorn-dan fərqli olaraq, Cim Furyk həmkardan daha çox fərdi olaraq daha yaxşı fəaliyyət göstərən oyunçular axtaracaq. Lakin dörd xaldan üçünü toplayan Cordan Spit və Castin Tomas istisnalıq təşkil edir."}
{"text": "Furyk özü bu böyük son gün turlarının hər iki tərəfində olmuşdu, Bruklindəki yarışdan qalib çıxan Furyk Avropada keçirilən “Mədinədə Möcüzə” adlanan oyunlarda məğlub oldu."}
{"text": "1999-cu ildə kapitan olan Ben Krenşounun oyunçularını son gün keçiriləcək oyunlara necə motivasiya etməsi barədəki suallara cavab olaraq o bu sözləri dedi: “Onun bütün lənətə gəlmiş sözlərini xatırlayıram”."}
{"text": "“Bizim sabah 12 mühüm yarışımız var, amma Bruklində və Mədinədə gördüyünüz kimi sürətli bir başlanğıcla hərəkətə keçməlisiniz."}
{"text": "Bu temp işə düşdükdən sonra, o orta səviyyəli oyunlara böyük təzyiq göstərir."}
{"text": "Biz öz strategiyamızı uyğun şəkildə qurmuşuq və digər gəncləri də öz strategiyamıza qoşulmağa həvəsləndiririk, sabah möcüzə yaratmaq fikrindəyik”."}
{"text": "Mübarizəyə rəhbərlik etmək Tomasa tapşırıldı və əsas oyunda onlar Rori Mcllroy, Paul Kazey, Castin Rouz, Con Ram, Tomi Flitvud və lan Poulter kimi avropalılar ilə qarşılaşdılar."}
{"text": "Bjorn özünün tək seçmələri barədə belə dedi: “Mən seçmələri bu qaydada qurdum, çünki düşünürəm ki, bu üsul hər şeyi əhatə edir”."}
{"text": "Almaniyanın yeni hərbi gəmiləri yenidən təxirə salındı."}
{"text": "Yerli mətbuat orqanlarının hesabatına əsasən, Almaniya Dəniz Hərbi Qüvvələrinin ən yeni yelkənli gəmilərin 2014-cü ildə qədim, Soyuq Müharibə dövründən qalma hərbi gəmiləri əvəz etməsi planlaşdırılmışdı, lakin bu sistemdəki qüsurlara və çox bahalı olduğuna görə ən azı gələn ilə qədər baş tutmayacaq."}
{"text": "Die Zeit qəzetinə müsahibəsində bir hərbi sözçünün qeydlərinə əsasən, \"Rheinland-Pfalz\" – yeni Baden Vürtemberq yelkənli hərbi gəmi brendinin aparıcı nümunəsinin istifadəyə verilməsi 2019-cu ilin birinci yarısına qədər təxirə salınıb."}
{"text": "Bu gəmilər orduya 2014-cü ildə əlavə edilməli idi, çatdırılmadan sonra meydana çıxan məsələlər bu iddialı layihənin taleyinə mənfi təsir etdi."}
{"text": "2007-ci ildə orduya qədim Bremen sinfindən olan yelkənli gəmiləri əvəz etmək üçün Baden Vürtemberq sinfinin dörd gəmisi sifariş edildi."}
{"text": "Məlumdur ki, onların əsas xüsusiyyəti güclü artilleriya topu, hava və su hücumundan müdafiə bacarığı, eyni zamanda radarın infra-qırmızı və akustik siqnalların azaldılması kimi bəzi gizli texnologiyalarının olmasıdır."}
{"text": "Digər mühüm xüsusiyyətlərinə uzun müddətli davamlılıq daxildir, məsələn ən yeni nəsil hərbi gəmiləri limandan kənarda iki ilə qədər saxlaya bilərsiniz."}
{"text": "Almaniyaya dənizlər üzərində güc layihəsini həyata keçirməyə icazə verən Die Zeit qeyd edib ki, lakin müntəzəm olaraq gecikmələr göstərir ki, müasir hərbi gəmilər hələ istifadəyə verilmədən əvvəl köhnəliblər."}
{"text": "Almaniya Ordusu bu gəminin istifadəyə verilməsindən rəsmi olaraq imtina edib Hamburqdakı Blohm &Voss tərsanəsinə geri qaytaranda uğursuz F125 hərbi gəmisi barədə keçən il qəzetlərdə bir çox xəbərlər nəşr edildi."}
{"text": "İlk dəfə idi ki, təhvil verildikdən sonra donanma gəmini gəmiqayırana qaytarmışdı."}
{"text": "Qaytarılmanın arxasındakı səbəblər haqqında çox az şey bilinirdi, lakin alman mətbuatı qeyd edirdi ki, çoxlu vacib “proqram və aparat təminatı qüsurları” döyüş gəmisini savaş missiyasında istifadə olunduqda yararsız vəziyyətə salırdı."}
{"text": "Proqram təminatı qüsurları xüsusilə vacib idi, çünki Baden-Wuerttemberg sinfinə aid gəmilər 120 gəmiçi heyəti tərəfindən idarə olunurdu- bu köhnə Bremen sinfi freqatlarında işçi qüvvəsinin sadəcə yarısı idi."}
{"text": "Eyni zamanda, ortaya çıxdı ki, gəmi dəhşətli dərəcədə ağırdır və bu onun iş qabiliyyətini azaldır və donanmanın gələcək yüksəlişlərini məhdudlaşdırırdı."}
{"text": "7,000 tonluq \"Rheinland-Pfalz\"ın İkinci dünya müharibəsində almanların istifadə etdiyi sinfə aid gəmilər kimi ikiqat ağır olduğuna inanılırdı."}
{"text": "Qüsurlu aparat təminatından savayı, bütün layihənin qiyməti – heyətin təlimləri də daxil olmaqla – həmçinin problemə çevrilirdi."}
{"text": "Belə məlumat verilir ki, ilkin 2.2 milyard avrodan 3.1 milyard (3.6 milyard dollar) avroya çatırdı."}
{"text": "Almaniyanın donanma gücünün azalması barədə xəbərdarlıqlar işiğında ən yeni freqatlara yoluxan problemlər daha çox əhəmiyyət kəsb edirdi."}
{"text": "İlin əvvəlində Alman Parlamentinin müdafiə komitəsinin rəhbəri Hans-Peter Bartels Dəniz Donanmasının əslində \"yerləşdirmə qabiliyyətli gəmilərinin tükəndiyini\" etiraf etdi."}
{"text": "Rəsmi şəxsin verdiyi məlumata görə bu məsələ vaxt keçdikcə daha da genişlənib, çünki köhnə gəmilər istifadədən çıxıb, lakin onlar yeniləri ilə əvəz edilməyib."}
{"text": "O, təəssüflə qeyd etdi ki, Baden-Wuerttemberg sinif freqatlarından heç biri donanmaya qoşula bilməmişdir."}
{"text": "Milli Güvən Təşkilatı yarasaların gizli həyatına qulaq asır."}
{"text": "Şotlandiyanın dağlıq ərazilərində bir malikanədə aparılan yeni tədqiqatın əsas məqsədi yarasaların qida ovlarında təbiət mənzərəsindən necə istifadə etdiklərini aşkara çıxarmaqdır."}
{"text": "Belə ümid edilir ki, bu tapıntılar bənzərsiz uçan məməlilərin davranışlarına yeni işıq tutacaq və onların gələcək qorunma fəaliyyətlərinə kömək edəcək."}
{"text": "Şotlandiyanın Milli Güvən Təşkilatında alimlər tərəfindən aparılan araşdırma geniş yayılmış balaca yarasaları (soprano pipistrelles), eyni zamanda, qəhvəyi uzunqulaq yarasaları və Wester Rossda Inverewe Gardensda Daubenton yarasalarını əhatə edəcək."}
{"text": "Sezon boyunca yarasaların fəaliyyətini izləmək üçün malikanənin ətrafında əsas yerlərdə xüsusi səsyazan cihazlar yerləşdiriləcək."}
{"text": "Milli Səhiyyə Xidməti işçiləri və könüllüləri əl detektorları ilə mobil araşdırmalar aparacaqlar."}
{"text": "Bütün səsyazılarının ekspert analizi yarasa səslərinin tezliyini və hansı növün nə etdiyini müəyyən edəcək."}
{"text": "Daha sonra onların davranışının geniş mənzərəsini yaratmaq üçün yaşayış xəritəsi və hesabatı tərtib oluncaq."}
{"text": "Milli Test Xidmətində çalışan təbiətin mühafizəsi üzrə məsləhətçi Rob Deuar ümid edir ki, nəticələr, yarasalar üçün ən əhəmiyyətli olan əraziləri və onların hər növ tərəfindən necə istifadə olunmasını da aşkara çıxaracaq."}
{"text": "Bu məlumat çəmənliyin yaranması, yarasalar və başqa əlaqəli növlər üçün meşəliklərin ən yaxşı yolla necə qorunması kimi təbii yaşayış sahəsinin idarə olunması işinin faydalarını müəyyən edəcək."}
{"text": "Şotlandiyada və Böyük Britaniyadakı yarasaların sayı ötən əsrə nəzərən xeyli dərəcədə azalıb."}
{"text": "Onlar tikililərə, yuvalar və yaşayış məskənlərinin itirilməsinə təsir edən işlərin genişlənməsinə görə təhdid altındadır."}
{"text": "Külək turbinləri və işıqlandırma da həmçinin milçək kağızları və tikinti materiallarının bəzi kimyəvi emalları, həmçinin, ev heyvanlarının hücumları kimi risklər yarada bilər."}
{"text": "Yarasalar əslində kor deyildir."}
{"text": "Lakin onların gecə ovlanmaları ilə əlaqədar olaraq ovu tutma zamanı qulaqları gözlərindən daha faydalı olur."}
{"text": "Onlar uçuş yolundakı maneələrin və böcəklərin yerini müəyyən etmək üçün çoxistiqamətli eko-yerləşmə texnikasından istifadə edirlər."}
{"text": "270-dən çox tarixi tikili, 38 əhəmiyyətli bağ və ölkə ətrafında 76000 hektar ərazinin baxımına məsuliyyət daşıyan Milli Test Xidməti yarasalarla bağlı işə çox ciddi yanaşır."}
{"text": "O, müntəzəm olaraq tədqiqatlar, köklü yoxlamalar aparan və bəzən də xilasetmələri həyata keçirən 10 təlimli ekspertə sahibdir."}
{"text": "Təşkilat, Şotlandiyanın on yarasa növündən səkkizinə ev sahibliyi edən Dumfri və Qallouey şəhərində yerləşən Triv malikanəsində Şotlandiyanın ilk və yeganə xüsusi yarasa qoruğunu yaratdı."}
{"text": "Malikanə meneceri Deyvid Tompson qeyd edir ki, malikanə onlar üçün ideal ərazidir."}
{"text": "“Burada Trivdə bizim yarasalar üçün əla ərazimiz var”, o qeyd edib."}
{"text": "\"Bizim qədim binalarımız, çoxlu yaşlı ağaclarımız və yaxşı yaşayış məskənimiz var."}
{"text": "Amma yarasalar haqqında bilinməyən çox şey var, buna görə də bizim burada və digər mülklərdə gördüyümüz işlər bizə onların genişlənməsi üçün ehtiyacı olan daha çox şeyi başa düşməyə kömək edəcək."}
{"text": "O vurğulayır ki, mülklərin təmirini etməzdən əvvəl yarasaları yoxlamaq lazımdır, çünki tək bir doğuş tunelinin bilmədən məhv edilməsi 400-ə qədər dişi və gənc yarasını öldürə bilər və ola bilsin ki, bütün yerli nəsil yox ola bilər."}
{"text": "Yarasalar qorunur və onları öldürmək, narahat etmək və ya onları incitmək yaxud onların yuvalarını məhv etmək qanuna ziddir."}
{"text": "Yarasa Qoruma Təşkilatından şotlandiyalı məmur Elizabet Ferell, ictimaiyyəti kömək etməyə təşviq edib."}
{"text": "O qeyd edib: “bizim yarasalar haqqında hələ də öyrənəcəyimiz çox şey var və əksər növlərimizin necə çoxaldığını bilmirik”."}
{"text": "Ronaldo təcavüz iddialarını rədd edir və onun vəkilləri alman jurnalını məhkəməyə verir."}
{"text": "Cristiano Ronaldo, onun adından istifadə edərək \"özlərini tanıtmaq istəyirlər\" deyərək, \"saxta xəbər\" kimi ona qarşı irəli sürülən təcavüz iddialarını yalanlayıb."}
{"text": "Onun vəkilləri iddiaları dərc edən Alman xəbər jurnalı “Der Şpigel”i məhkəməyə veriblər."}
{"text": "Portuqaliya və Yuventus hücümçusu 2009-cu ildə Las Veqasda bir otel otağında Ketrin Mayorqa adlı amerikalı qadına təcavüz etməkdə ittiham olunub."}
{"text": "\"Der Şpigel\" in Cümə günü verdiyi məlumata görə, o, hadisəni gizli saxlaması üçün həmin qadına 375.000 dollar ödəyib."}
{"text": "İddiaların yayımlanmasından sonra 33 yaşlı Ronaldo İnstaqramdan canlı yayımda danışaraq 142 milyon izləyicisinə iddiaların “saxta xəbər” olduğunu söyləyib."}
{"text": "\"Xeyr.Xeyr. Xeyr. Xeyr."}
{"text": "Onların bu gün dedikləri saxta xəbərdir,\" 5 dəfə Ballon d'Or qalibi olmuş Ronaldo kameraya deyib."}
{"text": "\"Onlar mənim adımdan istifadə edərək özlərini tanıtmaq istəyirlər."}
{"text": "Bu normaldır."}
{"text": "Onlar mənim adımdan istifadə edərək məşhur olmaq istəyirlər, lakin bu onların işinin bir hissəsidir."}
{"text": "Mən xoşbəxtəm və çox yaxşıyam” futbolçu gülərək əlavə edib."}
{"text": "Reutersə görə, Ronaldonun vəkilləri Der Şpigeli “gizlilik sahəsində şübhələrin ağlabatmaz hesabatı” adlandırdıqları iddialara görə məhkəməyə verməyə hazırlaşırlar."}
{"text": "Vəkil Christian Schertz, oyunçunun, son illərdə, bəlkə də şəxsi hüquqların pozulması sahəsində ən ciddi hallardan biri olan bu qanunsuzluğun səviyyəsinə müvafiq miqdarda \"əxlaqi zədələnmə\" kompensasiyası tələb edəcəyi söyləndi."}
{"text": "İddia edilən hadisə 2009-cu ilin iyun ayında Las Vegasdakı Palms Oteli və Kazinosunda bir süitdə baş verdiyini iddia edir."}
{"text": "Gecə kubunda görüşdükdən sonra Ronaldo və Mayorga dediklərinə görə, onlar Nevadada yerləşən Clarrk Bölgə Məhkəməsində doldurulan sənədlərdən məlum olduğu kimi, oyunçuların otağına, yəni anal təcavüzə məruz qaldığı yerə geri dönüblər.."}
{"text": "Mayorga, iddia edilən hadisədən sonra, Ronaldonun dizlərinin üstünə çökərək, \"99 faiz\" \"yaxşı oğlan\" olduğunu, \"bir faizin\" isə onu yanıltdığını dediyini irəli sürür."}
{"text": "Sənədlər Ronaldonun cinsi əlaqəyə girdiyini, ancaq bunun qarşılıqlı olduğunu açıqlayır."}
{"text": "Bundan əlavə Mayorga, həm də polisə gedərək xəstəxanada yaralarının şəklini çəkdiyini, lakin daha sonra \"qarşı tərəfin intiqamından\" və\" ictimai qınağa məruz qalmaqdan qorxduğu üçün məhkəmə xaricində razılıqla həllinə qərar verdiyini də iddia edir."}
{"text": "34 yaşlı xanım iddia edilən hadisədən dolayı travma yaşamağa davam edərkən, yaşadığı yeri də dəyişdirəcəyini bildirib."}
{"text": "Ronaldo iddia edilən təcavüz əsnasında Manchester United-dən Real Madridə getmək üzrəydi və bu yay 100 avroluk bir gəlir qarşılığın İtalya devlərinin toplaşdığı Yuventusa keçdi."}
{"text": "Brexit: İngiltərə avtomobil ustalarını itirdiyi üçün “əbədi olaraq məyus” olacaq"}
{"text": "Brexit-dən sonra avtomobil istehsalı sahəsində bir dünya lideri statusunu itirmək İngiltərəni \"çox məyus edəcək\", Biznes üzrə katib Greg Clark dedi."}
{"text": "O nitqinə davam etdi: \"Bu,Toyota İngiltərənin, BBC-yə Aİ-nı heç bir razılıq əldə etmədən tərk edəcəyi təqdirdə, Derby yaxınlığındakı Burnaston fabrikində istehsalı müvəqqəti olaraq dayandıracağını söyləməsi ilə əlaqədardır\"."}
{"text": "“Biz razılaşma əldə etməliyik” Cənab Clark dedi"}
{"text": "Yapon avtomobil istehsalçısı qeyd edib ki, Breksit hadisəsində sərhəd yubanmalarının təsiri işlərə baha başa gələ bilər."}
{"text": "Burnaston fabriki, Toyoto Auris və Avensis  istehsal edir- keçən il təxminən 150.000 maşın istehsal etmişdir ki, bunun 90 %-i Avropa İttifaqının qalanına ixrac olunmuşdur."}
{"text": "\"Mənim fikrimcə, Britaniya Mart ayının sonunda Avropa İttifaqından çıxsa, bizim fabrikdə istehsalın dayandığını görəcəyik,”Burnastondakı Toyoto idarə heyəti müdiri Marvin Kuk belə qeyd edib."}
{"text": "Digər Böyük Britaniya avtomobil istehsalçıları Honda, BMW və Jaguar Land Rover da daxil olmaqla sərhəd ticarətinin necə olacağına dair razılıq əldə etmədən Aİ-dan çıxmaqdan qorxurlar."}
{"text": "BMW, məsələn, Breksitin ardınca bir aylıq Oksforddakı Mini zavodunu bağlayacağını söylədi."}
{"text": "Avtomobil istehsalçılarının qeyd etdiyi əsas narahatlıqlar Breksit hadisəsində təchizat zənciri risklərinin olmasıdır."}
{"text": "Toyotonun istehsal xətti “düz vaxtında” meyarı ilə idarə olunur, hər 37 dəqiqədə həm Birləşmiş Krallıqda, həm də Aİ-da təchizatçılardan maşın sifarişi üçün hissələr çatdırılır."}
{"text": "Böyük Britaniya 29 Mart tarixində razılaşma etmədən Aİ-dan çıxarsa, sərhəddə sənayedə deyildiyi kimi yubanmalara və hissə çatışmazlığına səbəb ola biləcək pozulmalar yarana bilər."}
{"text": "Toyoto üçün Derbişir zavodunda bir günlük dəyərdən artıq inventar saxlaması qeyri-mümkündür, şirkət qeyd edib ki, buna görə də istehsal dayandırılacaq."}
{"text": "Cənab Klark qeyd edib ki, Tereza Meyin  Aİ ilə gələcək əlaqələrə dair Dama planı sərhəddə həmin çeklərdən imtina etmək üçün tamamilə kalibrlənmişdir”."}
{"text": "\"Biz razılıq əldə etməliyik. Biz bu anda dediyim kimi yalnız uğur qazanmaq üçün deyil, bu fürsəti əldə etmək üçün ən yaxşı işi görmək istəyirik \", deyə BBC Radio 4-nin “Bu gün” proqramında qeyd edib."}
{"text": "\"Yalnız Toyotadan yox, başqa istehsalçılardan gələn sübutlar odur ki, biz tamamilə yüksək səviyyəli təchizat zəncirlərindən ibarət olan bir şeyi davam etdirmək məcburiyyətindəyik\"."}
{"text": "Toyota istehsalın nə qədər dayandırılacağını söyləyə bilməsə də, lakin uzun müddətli əlavə xərclər zavodun rəqabət qabiliyyətini azaldacağı və nəticədə işlərə xərclənəcəyi barədə xəbərdarlıq edib."}
{"text": "Peter Tsuvallaris, 24 il Burbnastonda işləyib, və fabrikdə Birlik ittifaqı tərtibatçısıdır, onun sözlərinə görə şirkət nümayəndələri bir məsələ barəsində olduqca narahatdır: \"Mənim təcrübəmə əsasən, bu işlər bir dəfə getdikdən sonra bir daha geri gəlmir”."}
{"text": "Hökümət natiqi belə qeyd edib: \"Aİ ilə gələcək əlaqələrimiz üçün dəqiq və etibarlı bir plan irəli sürdük.\""}
{"text": "Ağ evin məlumatına görə, Rozenşteyn ilə Tramp görüşü yenidən təxirə salına bilər."}
{"text": "Ağ Evin bazar günü verdiyi məlumata görə, Donald Trampın Baş prokuror müavini Rod Rozenşteyn ilə yüksək riskli görüşü ali məhkəmə nümayəndəsi Brett Kavanaf ilə mübarizənin davam etdiyi üçün “bir həftə təxirə salına bilər.”"}
{"text": "Rozenşteyn Rusiyanın seçki müdaxiləsini, Tramp yardımları ilə Rusiya arasındakı əlaqələri və prezident tərəfindən potensial ədalət maneəsini araşdıran xüsusi məsləhətçi Robert Muellerin işinə nəzarət edir."}
{"text": "Trampın baş prokuror müavinini vəzifəsindən azad edib etməməsi və bununla da Muellerin müstəqilliyinə təhlükə yarada biləcəyi, Vaşinqtonun dedi-qodularını bir neçə aydan bəri artırdı."}
{"text": "Bu ayın əvvəlində Nyu York Times-ın verdiyi məlumata görə Rozenşteyn Trampla danışıqları qeydə almaq üçün cihaz taxacağını və 25-ci düzəliş vasitəsilə prezidenti çıxarmaq ehtimalını müzakirə etmişdir."}
{"text": "Rozenşteyn bu məlumatı inkar etmişdir."}
{"text": "Lakin keçən Bazar ertəsi o, vəzifəsindən kənarlaşdırılmaq səbəbi ilə əlaqədar Ağ Evə getmişdi."}
{"text": "Bu arada, həmin ərəfədə Nyu-Yorkda Birləşmiş Millətlər Təşkilatında olan Tramp ilə görüş cümə axşamı üçün elan olunmuşdu."}
{"text": "Tramp Rozenşteyni vəzifəsindən kənarlaşdırmamağa “üstünlük verdiyini” bildirdi, lakin sonra onu seksual xarakterli nalayiq hərəkətdə günahlandıran Kavano və qadınlardan biri, həkim Kristin Bleysi Fordun ifadə verdikləri məhkəmə dinləmələrində Senatın məhkəmə komitəsi ilə qarşılaşmadan yayınmaq üçün görüş təxirə salınmışdır."}
{"text": "Cümə günü, Tramp Kavanonun ittihamlarına qarşı Senatın plenar iclasında səsverməni daha da ləngidən bir həftəlik FTB araşdırması əmrini verdi."}
{"text": "Trampın mətbuat katibi Sara Sanders bazar günü “Fox News” telekanalının efirində olub."}
{"text": "Rozenşteyn ilə görüş barədə sualı cavablandıraraq bildirdi ki, “Görüş üçün tarix müəyyənləşdirilməyib, bu həftə ərzində baş tuta bilər, ali məhkəmədə gedən bütün digər hadisələri nəzərə almaqla mən həmən bir həftəlik təxirəsalmanı təxmin edə bilirdim."}
{"text": "Bunu zaman göstərər və mən həmişə mətbuatı xəbərdar etməyi xoşlayıram”."}
{"text": "Bəzi jurnalistlər bu fikirlə razılaşmırlar: Sanders 10 Sentyabrdan etibarən Ağ Evdə brifinqlər təşkil etməyib."}
{"text": "Aparıcı Kris Uolles bunun səbəbini soruşdu."}
{"text": "Sanders bildirdi ki, brifinqlərin azlığı TV müxbirlərinin “publikaya olan oyununa” antipatiya səbəbindən irəli gəlmir, bununla belə əlavə etdi ki: “Onların tribun olduqları fikrinə etiraz etməyəcəm”."}
{"text": "Sonra Tramp ilə mətbuat arasında birbaşa əlaqənin inkişaf etdirilməsini təklif etdi."}
{"text": "Dəlillər göstərmədən əlavə etdi ki, “Prezident ondan öncə olan istənilən prezidentdən daha çox S&C sessiyaları keçirir”: “Biz o rəqəmlərə nəzər salmışıq”."}
{"text": "Sanders vurğuladı ki, brifinqlər əvvəlki qaydada yenə də davam edəcək, “lakin əgər mətbuatın Amerika Birləşmiş Ştatlarının prezidentinə birbaşa suallar ünvanlamaq şansı varsa bu sözsüz ki, mənimlə müsahibədən daha yaxşıdır."}
{"text": "Biz bunu tez-tez etməyə çalışırıq və bu son bir neçə həftədə bizim bunu dəfələrlə etdiyimizin şahidi olmusuz və Amerika Birləşmiş Ştatlarının prezidenti ilə birbaşa danışmaq imkanı olan hallarda bu mətbuat brifinqini əvəzləyəcək”."}
{"text": "Tramp mütəmadi olaraq Ağ Evdən çıxarkən yaxud açıq sessiyalarda iştirak edərkən və ya yüksək rütbəli şəxslərlə mətbuat konfranslarında sualları cavablandırır."}
{"text": "Solo mətbuat konfransları nadir hallardadır."}
{"text": "Bu həftə Nyu-Yorkda prezident yəqin ki, toplanmış jurnalistlər qarşısında nə üçün bəzən sərbəst və bəzən də qəribə görkəm aldığını nümayiş etdirmişdir."}
{"text": "Səhiyyə Naziri Şotlandiyada MSX-də olan Aİ əməkdaşlarına Brexitin tərəddüdləri barədə yazır"}
{"text": "Səhiyyə Naziri dövlətin minnətdarlığını bildirmək və Brexitdən sonra orada qalmağı arzu etmək üçün Şotlandiyada MSX-də fəaliyyət göstərən Aİ əməkdaşlarına müraciət etmişdir."}
{"text": "Cin Friman MSP Birləşmiş Krallığın Avrop İttifaqı tərk etməsindən öncə altı aydan az müddətli məktub göndərmişdir."}
{"text": "Şotlandiya hökuməti artıq özünün dövlət xidmət sahələrində çalışan Aİ vətəndaşlarının status barədə müraciətlərinin xərcini öz üzərinə götürmüşdür."}
{"text": "Xanım Friman məktubunda yazır: “Yay ərzində Birəşmiş Krallıq ilə Aİ arasında ayrılma barədə danışıqlar davam etmişdir, bu da öz növbəsində bu payız gözlənilən nəticələrə gətirib çıxarmalı idi."}
{"text": "Lakin Birləşmiş Krallıq höküməti razılaşma baş tutmayacağı mümkün hal üçün də öz hazırlıqlarını gücləndirir."}
{"text": "Bilirəm ki, bu müddət sizin hamınız üçün çox narahatedicidir."}
{"text": "Bu səbəbdən də milliyətindən asılı olmayaraq, heyətin hər bir üzvünün töhfəsini nə dərəcədə yüksək qiymətləndirdiyimi indi bir daha vurğulamaq istəyirəm."}
{"text": "Aİ və onun hüdudlarından kənarda olan həmkarlar sağlamlıq xidmətini təkmilləşdirən və gücləndirən qiymətli təcrübə və bacarıqlar, xidmət göstərdiyimiz əhali və xəstələrə fayda gətirirlər."}
{"text": "Şotlandiya büsbütün sizin evinizdir və biz sizin burada qalmağınızı çox istəyirik”."}
{"text": "Kristi Aberkrombi başından aldığı zədə sonrası təcili əməliyyat olundu"}
{"text": "Tennesinin yetirməsi olan Maykl Orqan xəbər verdi ki, “Tennessee State Tigers” komandasının yarım müdafiəçisi Kristi Aberkrombi şənbə günü 31-27 hesabı ilə “Vanderbilt Commodores” komandasına uduzduqları oyunda başından aldığı zədə sonrası təcili əməliyyat olunub."}
{"text": "Tennesi ştatının baş məşqçisi Rod Rid jurnalistlərə bildirib ki, o, fasiləyə çıxmağa az qalmış zədələnib."}
{"text": "“O yan xəttə yaxınlaşdı və oradaca yıxıldı”, deyə Rid bildirib."}
{"text": "Onu xərəyə qoyub sonrakı müayinələr üçün aparmazdan öncə məşqçilər və tibbi personal Aberkrombiyə yan xəttdə oksigen vermişlər."}
{"text": "Tennesi ştatının rəsmisi Neşvilli, Tennesi ştatında WSMV televiziya kanalının müxbiri Kris Harrisə bildirib ki, Aberkrombi Vanderbilt Tibb Mərkəzində əməliyyat olunmayıb."}
{"text": "Harris əlavə edib ki, “zədənin tipi/dərəcəsi barədə hələlik məlumatlar yoxdur” və Tennesi ştatı zədənin nə vaxt alındığını müəyyən etməyə çalışır."}
{"text": "Qırmızı köynəkli, ikinci kurs tələbəsi Aberkrombi İllinoisdən Tennesi ştatına köçdükdən sonra özünün birinci sezonundadır."}
{"text": "Şənbə günü oyundan çıxmadan öncə onun tam beş hücumu olmuşdur ki, bu da onun sezon nəticəsini 18-ə çatdırmışdır."}
{"text": "Birləşmiş Krallıqda daşınmaz əmlak alışı zamanı xarici alıcılardan daha yüksək dövlət rüsumu alınacaq"}
{"text": "Torinin yeni planlarına əsasən evsizlərə kömək məqsədi üçün istifadə olunan əlavə nağd pul ilə Birləşmiş Krallıqda daşınmaz əmlak alışı zamanı xarici alıcılardan daha yüksək dövlət rüsumu alınacaq"}
{"text": "Bu addım Korbinin gənc seçiciləri cəlb etmək cəhdinin müvəffəqiyyətini neytrallaşdıracaq"}
{"text": "Artırılmış dövlət rüsumu Birləşmiş Krallıqda vergiləri ödəməyən şəxslərdən tutulacaq"}
{"text": "Evsizlərə kömək məqsədi ilə Xəzinədarlıq illik 120 milyon funt sterlinqə qədər məbləğ toplayacağını güman edir"}
{"text": "Tereza Mey bugün elan edəcək ki, evsizlərə kömək məqsədi ilə istifadə olunan əlavə nağd vəsait ilə Birləşmiş Krallıqda daşınmaz əmlak alan xarici alıcılardan daha yüksək dövlət rüsumu alınacaqdır."}
{"text": "Bu addım Ceremi Korbinin daha münasib şərtlərlə mənzillə təmin etmək vədləri vasitəsi ilə gənc seçiciləri cəlb etmək cəhdinin müvəffəqiyyətini neytrallaşdırmaq və yüksək gəlirli təbəqəyə hədəflənməsi kimi qiymətləndiriləcək."}
{"text": "Əlavə nağd vəsait ilə Hökumətin evsizliklə mübarizə cəhdlərini stimullaşdıran artırılmış dövlət rüsumu Birləşmiş Krallıqda vergi ödəməyən fiziki və hüquqi şəxslərdən tutulacaq."}
{"text": "İki il öncə ikinci evlər və icarəyə alınan evlər üzrə təqdim olunmuş daha yüksək səviyyəli ödənişlər də daxil olmaqla hazırki dövlət rüsumuna əlavə olan artıq ödəniş 3%-ə qədər təşkil edə bilər."}
{"text": "Xəzinədarlıq bu addım ilə illik gəlirin 120 milyon funt sterlinqə qədər artacağını güman edir."}
{"text": "Hesablamalara əsasən, yeni inşa olunmuş London əmlaklarının 13%-i Birləşmiş Krallıq rezidentləri olmayan şəxslər tərəfindən alınır ki, bu da qiymətlərin artımına və ilk dəfə mənzil alan alıcılar üçün mənzilə yiyələnmə pillələrində çətinliklər yaradır."}
{"text": "Ölkənin əksər imkanlı rayonları, xüsusi ilə də paytaxt, vaxtlarının əksər hissəsini ölkədən kənarda keçirən xarici alıcıların çoxluğu səbəbindən “kabus şəhərlərə” çevrilmişlər."}
{"text": "Yeni siyasət Boris Consun çoxsaylı gənclərə özlərinin ilk evlərini əldə etmələrində kömək məqsədi ilə dövlət rüsumunun azaldılması çağırışından bir neçə həftə sonra təklif olundu."}
{"text": "O, iri tikinti şirkətlərini torpaqları tutaraq istifadə etməmək vasitəsi ilə daşınmaz əmlaka yüksək qiymətləri saxlamaqda günahlandırıb və xanım Meyi Böyük Britaniyadakı “mənzil tikintisi biabırçılığını” düzəltmək məqsədi ilə münasib mənzillərə kvotalardan imtinaya çağırıb."}
{"text": "Cənab Korobin səbəbsiz halda mənzildən çıxarılma və icarə haqqlarına nəzarət də daxil olmaqla təklif olunan mənzil islahatlarının cəlbedici seriyasını elan etdı."}
{"text": "O, həmçinin şuralara yeni mənzillər tikmək üçün daha çox səlahiyyətlər vermək istəyir."}
{"text": "Xanım Mey bildirdi ki: “Keçən il mən bildirmişdim ki, öz baş nazir vəzifəmi britaniya xalqının arzusunun bərpasına həsr edəcəm – hər bir yeni nəsil üçün həyat daha yaxşı olmalıdır."}
{"text": "Və bu bizim dağılmış mənzil bazarımızın düzəlməsi deməkdir."}
{"text": "Böyük Britaniya həmişə burada yaşamaq, işləmək və həyatlarını burada qurmaq istəyən hər bir şəxs üçün açıq olacaq."}
{"text": "Bununla belə, yaşamayanlar, həmçinin xarici əsaslı şirkətlər üçün mənzil almaq gərgin işləyən Birləşmiş Krallıq rezidentləri üçün mənzil almaqla eyni asanlıqda olmalıdır demək doğru olmaz."}
{"text": "Hədsiz çox sayda insanlar üçün mənzilə sahib olmaq arzusu əlçatmaz olmuşdur və evsiz yaşayanların alçaldılması kəskin reallıq olaraq qalır”."}
{"text": "Cek Ross: “Mənim əsas hədəfim Şotlandiyanı idarə etməkdir”"}
{"text": "anderlendin bossu Cek Ross bildirir ki, onun “əsas hədəfi” hansısa bir mərhələdə Şotlandiyanın idarəedicisi olmaqdır."}
{"text": "42 yaşlı Şotlandiyalı hazırda üç xal üstünlüyü ilə birinci liqada üçüncü yerdə olan şimal-şərq klubunun yaradılmasından zövq alır."}
{"text": "Keçən sezonda St Mirreni Şotlandiya Premyer Liqasına geri qaytardıqdan sonra o, bu yay “Light” Stadionuna köçmüşdür."}
{"text": "“Mən öz ölkəm üçün futbolçu kimi oynamaq istədim."}
{"text": "Mənə B kepkası verildi və bu doğru idi”, deyə Ross BBC Şotlandiyanın Sportsound efirində bildirir."}
{"text": "“Mən uşaqlıqda atamla birgə Hempdendə Şotlandiyanı izləyərək böyümüşəm və bu məni həmişə geri səsləyirdi."}
{"text": "Lakin bu şans yalnız mənim klubumun idarəetməsində müvəffəq olacağım təqdirdə mümkün olacaq”."}
{"text": "Sanderlendin menecerləri qismində Rossun xələflərinə Dik Advokaat, Devid Moyes, Sem Allardays, Martin O`Nil, Roy Kin, Qasa Poyet və Paulo Di Kanio aiddir."}
{"text": "Daha öncələr Barnsli və İpsviç Taundan uverturaları təkzib edərək “Alloa Atletik” klubunun keçmiş bossu bildirir ki, belə böyük klubda bu qədər tanınmış adlar silsiləsinin davam etdirilməsində hər hansı narahatlıq hissi yaşamamışdır."}
{"text": "“Hazırda mənim uğurum “mən bu klubu Premyer Liqaya qaytara biləcəyəmmi?” ilə qiymətləndiriləcək."}
{"text": "O bildirdi ki, bu klubdakı struktur və imkanlara əsasən o, sözsüz ki, Premyer Liqaya aiddir”."}
{"text": "“O səviyyəyə çatmaq asan tapşırıq deyil, lakin mən yəqin ki, yalnız klubu o liqaya geri qaytara biləcəyim təqdirdə özümü müvəffəq hesab etmiş olacam”."}
{"text": "Ross Dambartonda bossun köməkçisi olduqdan və “Hearts”-ın trener ştabında 15 aylıq müddətdən sonra üç ildir ki, öz idarəçilik karyerasına başlayıb."}
{"text": "Sonra o, Alloa klubu üçüncü səviyyəyə qədər məğlub olduqdan sonra onlara yenidən ayağa qalxmağa kömək edib və növbəti sezonda St Mirreni məğlubiyyət həddindən çempionatın qalibi səviyyəsinə yüksəltmişdir."}
{"text": "Və Ross qeyd edir ki, o indi Clyde, Hartlepool, Falkirk, St Mirren və Hamilton Academical klublarında oynadığı karyera dönəmindəkindən daha rahat hiss edir."}
{"text": "Alloa üzrə öhdəçiliyi qəbul edərkən “yəqin ki, bu əsil yolayrıcı olub” -deyə xatırlayır."}
{"text": "“Mən qəlbən inanırdım ki, oyunçuluqdan daha çox idarəetmə mənim üçün doğru seçimdir."}
{"text": "Bu qəribə səslənir, çünki mən bunu yaxşı bacarırdım, bu işdən yaxşı qazanırdım və bəzi məntiqi üstünlüklərindən faydalanırdım."}
{"text": "Lakin oyunçuluq çətin ola bilər."}
{"text": "Həftəlik əsaslarla etməli olduğunuz çox sayda işlər var."}
{"text": "Mən hələ də stresslər və işin gərginliyi baxımından bunları yaşayıram, lakin menecment özünü daha sərbəst hiss edir."}
{"text": "Mən həmişə idarə etməyi arzulamışam və hazırda da bununla məşqulam, bu, özümün bütün yetkinlik həyatım boyunca ən rahat hiss etdiyim dönəmdir”."}
{"text": "Siz intervyunun tamamını Bazar günü, 30 Sentyabr, BYV ilə saat 12:00 və 13:00 aralığında Şotlandiya radiosundakı Sportsound verilişinin efirində dinləyə bilərsiniz"}
{"text": "Sorğunun nəticələrinə əsasən pint üçün ideal vaxt Şənbə günləri saat 5:30-dur"}
{"text": "Yayın istisi Britaniyanın maddi cəhətdən problemli pablarının gəlirlərini stimullaşdırmışdır, lakin restoran zəncirlərinə təzyiqi daha da artırmışdır."}
{"text": "Pab və barlar qrupu iyul ayı üçün satışlarda 2,7% yüksəliş, restoranlarda isə 4,8%-ə qədər azalma göstərir."}
{"text": "Rəqəmləri toplayan CGA biznes konsaltinq şirkətinin nümayəndəsi Piter Martin bildirdi ki: “İngiltərənin Dünya Çempionatında gözləniləndən daha uzun iştirakı və davam edən günəşli günlər göstərdi ki, iyul ayı da pabların gəlirinin 2,8% artdığı, restoranların isə daha çox ziyan etdiyi bir öncəki iyun ayının sxemi ilə keçmişdir."}
{"text": "Restoran satışlarında İyun ayında qeydə alınan 1,8% düşük İyul ayında daha da pisləşmişdir."}
{"text": "Analoji göstəricilər ilə ən güclülərin idarə etdiyi içki əsaslı pablar və barlar restoranlardan daha çoxdurlar."}
{"text": "Restoran operatorları qədər dramatik zərər görməsələr də qida əsaslı pablar da günəşli günlərdə zərər ediblər."}
{"text": "Görünür ki, əhali yalnız içmək üçün gəzməyə çıxırmış."}
{"text": "Pablarda və barlarda ay ərzində içkilərin satışı 6,6% artmış, qidaların satışı isə 3% azalmışdır”."}
{"text": "Asudə vaxtın təşkili və qonaqpərvərlik üzrə RSM agentliyinin analitiki Paul Nyuman: “Bu nəticələr bizim Aprel ayının sonunda gördüyümüz trendi davam etdirir."}
{"text": "Evdən kənar bazarın satışlarına gəlincə hava və əsas sosial və idman hadisələrinin təsiri ən böyük faktorlar olaraq qalırlar."}
{"text": "Baxmayaraq ki, davam edən qiymət təzyiqləri səbəbindən illik hesablamada satışların 4,8% azalması daha da acınacaqlı olacaq, restoranlar qrupunun hələ də mübarizəyə davam etmələri təəccüblü deyil."}
{"text": "Uzun sürən isti yay qida əsaslı operatorlar üçün ən pis zamanda gəlməyə bilməzdi və Avqust ayında müşahidə etdiyimiz daha mülayim hava temperaturunun bu dərəcədə vacib fasiləni təmin edib-etməyəcəyini zaman göstərəcək”."}
{"text": "Yeni açılanlar da daxil olmaqla İyul ayında pab və restoranlar üzrə cəmi satış artımı brednlərin bazara təqdim olunmasında düşüklük göstərərək 2,7% olmuşdur."}
{"text": "Pab, bar və restoranlar şəbəkəsinin Birləşmiş Krallıq sektoru üçün sənaye satışları monitorinqi üzrə The Coffer Peach Tracker 9 milyon funt sterlinqdən yuxarı müştərək gəlir ilə 47 əməliyyat qrupundan fəaliyyət məlumatlarını toplayır və analiz edir və tanınmış sənaye etalonudur."}
{"text": "Hər beş uşaqdan birinin valideyinlərindən gizlədiyi sosial media hesabları var"}
{"text": "Sorğu nəticələrinə əsasən bəziləri 11 yaş qədər gənc hər beş uşaqdan birinin valideyinlərindən, müəllimlərindən gizlədiyi sosial media hesabları var"}
{"text": "20 000 orta məktəb şagirdi arasında aparılmış sorğunun nəticələri “saxta İnsta” səhifələrində artım göstərmişdir"}
{"text": "Bu xəbər seksual xarakterli kontentin yerləşdirilməsi və yayılması təhlükəsini gücləndirmişdir"}
{"text": "Şagirdlərin 20%-i bildirdi ki, onların valideyinlərinə göstərmələri üçün “əsas” hesabları var"}
{"text": "Bəzilərinin 11 yaş qədər gənc olduğu hər beş uşaqdan biri böyüklərdən gizli saxladığı sosial media hesabları yaradır."}
{"text": "20 000 orta məktəb şagirdi arasında keçirilən sorğu “saxta İnsta” hesablarının sürətli artımını göstərdi – İnstagram şəkil paylaşımı saytına istinad."}
{"text": "Bu xəbər seksual xarakterli kontentin yerləşdirilməsi və yayılması təhlükəsini gücləndirmişdir."}
{"text": "Şagirdlərin 20%-i bildirdi ki, onların valideyinlərinə göstərmək üçün senzuralaşdırılmış “əsas” hesabları var, həmçinin bu arada öz şəxsi hesabları da var."}
{"text": "Öz 13 yaşlı qızının gizli saytına rastlayan bir ana digərlərini “məni zorlayın” çağırışı ilə cəlb edən yeniyetmə tapır."}
{"text": "Birləşmiş Krallıq Digital Awareness və “Müdirlərin və Müdirələrin Konfransı” (MMK) Konfransı tərəfindən aparılan araşdırmalara əsasən, 11-18 yaş aralığında uşaqların 40%-nin iki profili olub, hətta onların yarısı etiraf etdi ki, şəxsi hesabları idarə edirlər."}
{"text": "MMK Sədri Mayk Byukenen bildirdi ki: “Yeniyetmələrin əksəriyyətinin valideyinlər və müəllimlərin onları tapa bilməyəcəyi onlayn mühit yaratmaq istəkləri bizi narahat edir”."}
{"text": "Eylid Doyl Şotlandiya Yüngül Atletika idarə heyətində “atletlərin səsi” olacaq"}
{"text": "Eylid Doyl Şotlandiya Yüngül Atletika İdaə Heyətinə idarəedici orqanın hər il təşkil olunan ümumi yığıncağına qeyri-icraçı direktor qismində seçilmişdir."}
{"text": "Doyl – Şotlandiyanın yüngül atletika üzrə ən çox mükafatlandırılan idmançısı və Yen Bittinin sədri olaraq bu addımı idmanı dəstəkləyən hər kəs və beynəlxalq səviyyədə son on illik ərzində onun geniş təcrübəsindən faydalanmaq üçün çox böyük imkan kimi təsvir etdi."}
{"text": "Bitti qeyd etdi ki, “Eylid Şotlandiya, Birləşmiş Krallıq və dünya yüngül atletika yığmasında böyük hörmətə sahibdir və biz əminik ki, Şotlandiya yüngül atletikası onu öz heyətinə dəvət etməklə çox böyük fayda qazanacaq”."}
{"text": "Doyl bildirdi: “Mən atletlərin səsi qismində çıxış etməyə can atıram və ümid edirəm ki, mən həqiqətən də öz töhfəmi verə və Şotlandiyada idmanı yönləndirməyə kömək edə biləcəm”."}
{"text": "Özünün cəmi dörd Olimpiya qızılı arasında 1996-cı il Oyunları zamanı Atlantada 200 və 400 metr üzrə qalib olan və hazırda professional BBC idman şərhçisi olan Amerikalı keçirdiyi tranzitor işemik həmlə sonrası gəzə bilmir."}
{"text": "O, Twitter-də yazmışdı ki: “Bir ay öncə bugün mən beyin-qan dövranı pozğunluğu keçirərək iflic olmuşdum."}
{"text": "Mən gəzə bilmirdim."}
{"text": "Həkimlər bildirmişdilər ki, mənim sağalıb-sağalmayacağımı yaxud hansı dərəcədə sağalacağımı yalnız zaman göstərəcək."}
{"text": "Bu çox məşəqqətli iş idi, lakin o tamamilə sağaldı, yenidən gəzməyə başladı və bugün artıq çeviklik üzrə məşqələlər edir!"}
{"text": "Ruhlandırıcı mesajlarınız üçün minnətdaram!”"}
{"text": "Anaları inəklərlə müqayisə edən südsağan aparat reklamı onlayn fikirlər ayrılığı yaradır"}
{"text": "Südsağan aparat istehsal edən şirkət anaları sağılan inəklərlə müqayisə edən internet reklamı barədə onlayn fikirləri fərqləndirmişdir."}
{"text": "“Dünyanın ilk səssiz geyilməli südsağan aparatı”, deyə təsvir olunan maşının buraxıldığını göstərmək üçün istehlak texnologiyalarının istehsalı ilə məşqul olan Elvie şirkəti anaları tərənnüm edərkən yeni aparatın bəxş etdiyi sərbəstliyi göstərmək üçün ironik musiqili video reklam çarxı buraxmışdır."}
{"text": "İnəklərin biçənək tövləsində dörd gerçək ana bu musiqi sözlərinə rəqs edir: “Hə, mən özümü sağıram, lakin sən heç bir quyruq görmürsən” və “Əgər görmədinsə, bunlar əmcək deyil, bunlar mənim döşlərimdir”."}
{"text": "Xor davam edir: “Sağ südü, sağ südü, körpələrimi qidalandırıram, sağ südü, sağ südü, balalarımı əmizdirirəm”."}
{"text": "Bununla belə, şirkətin Facebook səhifəsində yerləşdirilən reklam internetdə onlayn mübahisələrə səbəb olmuşdur."}
{"text": "77 000 baxış və yüzlərlə şərhlər ilə video izləyicilər tərəfindən birmənalı qarşılanmamışdır, hətta əksəriyyət qeyd edib ki, bu südçülük sənayesinin “dəhşətlərini” işıqlandırır."}
{"text": "“İnəklərdən istifadə edərək bu məhsulu reklam etmək çox düşünülməmiş qərardır."}
{"text": "Bir nəfər şərh yazmış ki, bizim kimi onlar da süd ifraz etmək üçün hamilə qalmalı və doğuş etməlidirlər, lakin bizdən fərqli olaraq onların balaları doğumdan bir neçə gün sonra əllərindən alınır”."}
{"text": "Elvie südsağan aparatı görünməz şəkildə südverən ananın büstqalterinin içinə yerləşdirilir (Elvie/Ana)"}
{"text": "Digər biri şərh etdi: “Həm ana, həm də körpə üçün travmatik olduğu aydındır."}
{"text": "Körpəsini ana südü ilə qidalandırmağa davam edən analar üçün südsağan aparat reklamında niyə də bunlardan istifadə olunmasın?”"}
{"text": "Başqa bir nəfər əlavə etdi: “Bu dərəcədə reallıqdan uzaq reklam”."}
{"text": "Bir qadın mahnını “məzəli” hesab etdiyini bildirdi, digərləri də reklam çarxına haqq qazandırdılar."}
{"text": "“Mən fikirləşirəm ki, bu dahiyanə ideyadır."}
{"text": "Mən hələ də döşlə qidalandırır olsaydım birini əldə edərdim."}
{"text": "Aparatla sağılmaq mənə özümü eynilə inək kimi hiss etdirdi."}
{"text": "Reklam çarxı biraz dəlicəsinədir, lakin mən onu olduğu kimi qəbul etdim."}
{"text": "Bir nəfər yazıb ki, bu dahiyanə məhsuldur”."}
{"text": "Digər biri şərh etdi: “Bu, sağılan və özünü “inək kimi” hiss edən analar üçün (tez-tez iş yerlərində və yaxud tualetdə) məzəli reklam çarxıdır."}
{"text": "Bu süd sənayesini tərifləyən yaxud tənqid edən reklam deyil”."}
{"text": "Videonun sonunda bir qrup qadın göstərir ki, onların hamısı büstqalterlərinin işərisinə görünməz şəkildə yerləşdirilmiş südsağan ilə rəqs ediblər."}
{"text": "Kampaniyanın konsepsiyası döşlə əmizdirən qadınların əksəriyyətinin özlərini inək kimi hiss etmələri fikrinə əsaslanır."}
{"text": "Bununla belə, Elvie Südsağan aparatı tamamilə səssizdir, simləri və boruları yoxdur və qadınlara hərəkət etmək, körpələrini saxlamaq və hətta südü sağılarkən gəzməyə getmək sərbəstlliyi verərək süd verən analar üçün büstqalterin içinə görünməz şəkildə yerləşdirilir."}
{"text": "Partnyor və “Ana” təşkilatında BKD Ana Balarin bildirdi ki: “Elvie Südsağan aparatı ele bir inqilabi məhsuldur ki, güclu və provokasyon təqdimata layiqdir."}
{"text": "Südverən inəklərlə qadınlar arasındakı paralelliyi nəzərə çatdırarkən biz süd sağmaq və onun bütün çətinliklərini işıqlandırmaq, eyni zamanda yeni südsağan aparatın bəxş edəcəyi inanılmaz sərbəstlik hissini əyləncəli və qəlbə yaxın yolla nümayiş etdirmək istədik."}
{"text": "Bu birinci dəfə deyil ki, Elvie Südsağan aparatı xəbər başlıqlarına düşür."}
{"text": "London Moda Həftəsi ərzində, məhsuldan istifadə zamanı iki uşaq anası dizayner Marta Yakubovskiy üçün podiumda görüntülənmişdir."}
{"text": "Yezlərlə miqrant uşaqlar sakit şəkildə Texas sərhəddindəki çadır düşərgələrinə köçmüşlər."}
{"text": "Xüsusi ilə Tramp administrasiyası tərəfindən yürüdülən sərt ritorika və siyasət sponsorlar ilə uşaqların yerləşdirilməsini çətinləşdirdiyi səbəbindən baxmayaraq ki, hər ay sərhəddi keçən miqrant uşaqların sayı nisbi dəyişilməz qalmışdır, saxlanılan miqrant uşaqların sayında qəfil artım müşahidə olunmuşdur."}
{"text": "Bir qayda olaraq sponsorların əksəriyyəti sənədi olmayan immiqrantların özləri idilər və irəli addım atıb uşaqları tələb edərək özlərinin ölkədə qalma imkanlarını təhlükəyə atmaqdan qorxurdular."}
{"text": "İyunda federal hökumət potensial sponsorlar və onların ailələrinin yetkin üzvlərinin barmaq izlərini təqdim etməli olduqlarını və bu məlumatların immiqrasiya üzrə rəsmilərlə paylaşılacağını elan etdikdə risk artdı."}
{"text": "Keçən həftə İmmiqrasiya və Gömrük Xidmətinin yüksək rütbəli məmuru Metyu Olbens Konqress qarşısında təsdiq etdi ki, agentlik himayəsiz yetkinlik yaşına çatmayanlara sponsor olmaq məqsədi ilə müraciət edən onlarla şəxsi həbs etmişdir."}
{"text": "Sonradan agentlik təsdiq etdi ki, həbs olunanların 70%-i daha öncədən məhkum olunmamışlar."}
{"text": "Sponsor olan şəxslər yaxud onların ailə üzvlərinin 80%-ə yaxını ölkədə qeyri-qanuni məskunlaşıblar və onların əhəmiyyətli hissəsini cinayətkar əcnəbilər təşkil edirlər."}
{"text": "Cənab Albens bildirdi ki, bu səbəbdən də biz bu adamları təqib etməyə davam edirik."}
{"text": "Uşaqların yerləşdirilməsi prosesini tezləşdirməyə can ataraq məmurlar, sığınacaq işçilərinin məlumatına əsasən həbs olunanlardan bəzilərinin tutulduqdan sonra əvvəllər olduğu kimi həbsdən 60 gün sonra deyil, bir ay müddətində məhkəmə qarşısına çıxmalarını tələb edən yeni qaydalar tətbiq etmişlər."}
{"text": "Onların əksəriyyəti immiqrasiya işləri üzrə hakim qarşısına öz hüquqi statusları barədə iddia irəli sürmək üçün şəxsən deyil, videokonferensiya vasitəsi ilə çıxacaqlar."}
{"text": "Yardım tələb etmək hüququna sahib olmadıqları hesab olunan şəxslər cəld şəkildə deportasiya olunacaqlar."}
{"text": "Sığınacaq işçilərinin sözlərinə və son aylarda sistemdən əldə olunan hesabatlara əsasən, uşaqlar məhkumluqda nə qədər çox qalsalar bir o qədər onların həyəcanlı və düşkün vəziyyətdə olma ehtimalları artır ki, bu da zorakılıq partlayışlarına və həbsdən qaçma cəhdlərinə gətirib çıxara bilər."}
{"text": "Vəkillər qeyd etdilər ki, belə problemlər uşağın çətinliklərlə mübarizə aparması əlamətləri müəssisənin böyüklüyü səbəbindən gözdən yayınan Tornilo kimi daha iri müəssisələrdə artır."}
{"text": "Onlar əlavə etdilər ki, artıq çoxlarının mübarizə apardığı travma uşaqlar çadır şəhərciyinə yerləşdirilərkən emosional hazırlıqları və dostları ilə vidalaşmaları üçün verilməyən vaxt səbəbindən daha da dərinləşə bilər."}
{"text": "Suriya ABŞ, Fransa və Türkiyə “işğalçı qüvvələrinə” dərhal ordunu geri çəkmək əmri verir."}
{"text": "BMT-nin Baş Assambleyasında çıxış edən Xarici İşlər Naziri Valid al-Mualem də səkkizinci ildir ki, ölkədə müharibənin davam etməsinə baxmayaraq suriya qaçqınlarını evlərinə geri dönməyə çağırdı."}
{"text": "Həm də baş nazirin müavini olan Mualem bildirdi ki, xarici silahlı qüvvələr terrorizmlə bərba bəhanəsi ilə Suriya torpağında qanunsuz yerləşmişdilər və “bu məsələyə müvafiq şəkildə baxılacaq”."}
{"text": "O, Assambleya iştirakçılarına bildirdi ki, “onlar torpaqlarımızdan dərhal və qeyd-şərtsiz çxmalıdırlar”."}
{"text": "Mualim israrla bildirdi ki, Suriyada 2011-ci ildən etibarən 360 000 nəfərin həlak olduğu, milyonlarla insanın evlərini tərk etdiyi “terrrorizmlə müharibə demək olar ki, başa çatıb”."}
{"text": "O bildirdi ki, Dəməşq terrorçu qrup və “istənilən qanunsuz xarici müdaxilədən” “bütün Suriya torpaqlarını azad etməyənə qədər bu müqəddəs mübarizəni” davam etdirəcək."}
{"text": "Amerika Birləşmiş Ştatlarının Suriyada əsasən Kürd qüvvələrinə, həm də prezident Bəşər Əsədə qarşı çıxış edən suriyalı ərəblərə təlimlər keçən və məsləhətlər verən təxminən 2000 hərbçisi var."}
{"text": "Ərazisini müharibə bürümüş ölkənin torpaqlarında Fransanın 1000 nəfərdən çox hərbçisi var."}
{"text": "Qaçqınlarla əlaqədar Mualim bildirdi ki, onların geri qayıtması üçün şərtlər yaxşı idi və o bəzi qərb ölkələrini qaçqınları onların ölkəsində qalmağa məcbur edən “irrasional qorxu yaymaqda” günahlandırdı."}
{"text": "O bildirdi ki, “biz beynəlxalq ictimaiyyəti və humanitar təşkilatları qaçqınların geri qayıtmaları üçün köməklik göstərməyə çağırmışıq”."}
{"text": "“Sadəcə humanitar olmalı bir məsələni onlar siyasiləşdirirlər”."}
{"text": "Amerika Birləşmiş Ştatları və Avropa İttifaqı xəbərdarlıq edir ki, müharibənin dayandırılması barədə Əsəd və müxalifət arasında siyasi razılaşma əldə olunmayana qədər Suriyaya köməklik göstərilməyəcək."}
{"text": "BMT-nin diplomatları bildirirlər ki, sonuncu əsas İdlib qiyamçı istinadgahında bufer zonanın yaradılması barədə Rusiya və Türkiyə arasında bu yaxınlarda əldə olunmuş razılaşma siyası danışıqların davam etdirilməsi üçün imkan yaratmışdır."}
{"text": "Rusiya-Türkiyə razılaşması Rusiya tərəfindən dəstəklənən Suriya qüvvələrinin üç milyon əhalinin yaşadığı bölgəyə geniş miqyaslı hücumunun qarşısını aldı."}
{"text": "Lakin Mualim vurğuladı ki, razılaşmanın “dəqiq son tarixləri” olub və hərbi əməliyyatların cihadçılara və həmçinin Əl-Qaidə ilə əlaqəli Nüsrə Cəbhəsindən olan döyüşçülərə qarşı aparılacağına və onların “məhv ediləcəyinə” ümid etdiyini bildirdi."}
{"text": "BMT diplomatik nümayəndəsi Staffan de Mistura Suriya üçün hərbi əməliyyatlar sonrası konstitusiyanı hazırlamaq və seçkilərə doğru yol açmaq üçün yaxın zamanda tərkibinə hökumət və müxalifətin daxil olacağı yeni komitənin ilk iclaslarını çağıracaqlarına ümid edir."}
{"text": "Mualim Suriya hökumətinin komitədə iştirakı üçün şərtlərini açıqladı və bildirdi ki, komissiyanın işi “mövcud konstitusiyanın maddələrinin nəzərdən keçirilməsi” ilə məhdudlaşdırılmalıdır və müdaxiləyə qarşı xəbərdar etdi."}
{"text": "Nə üçün Tramp ikinci seçki müddətində qalib gələcək?"}
{"text": "Əksər liberal izləyicilərin ümid etdiyi kimi impiçment və qalmaqal vaxtından öncə onun prezidentliyini bitirməsə, bu məntiqlə cənab Tramp 2020-ci ildəki təkrar prezident seçkilərində qalib gələcək."}
{"text": "Şübhəsiz ki, bu “onun prezidentliyi tarixində ən dramatik final olacaq!”"}
{"text": "Hazırda izləyicilərin usandıqlarının heç bir əlaməti müşahidə olunmur."}
{"text": "2014-cü ildən praym taymdakı reytinqlər iki dəfədən çox artmışdır – CNN telekanalında 1,05 milyona kimi və MSNBC kanalında təxminən üç dəfə artaraq 1,6 milyona çatmışdır."}
{"text": "Nilsen məlumatlarına əsasən praym taymda Fox News telekanalının 4 il öncəki 1,7 milyon ilə müqayisədə orta hesabla 2,4 milyon izləyicisi və MSNBC “The Rachel Maddow Show” isə əsas xəbər axsamlarında 3,5 milyon izləyici ilə teleqram reytinqlərini üstələdi."}
{"text": "“Təyin edilmiş sağ qalan” ABC dramının rejissoru Nil Ber Kapitolu dağıdan hücumdan sonra prezident olan nazirlər kabinetinin üzvü haqqında bildirdi ki, “bu insanların can atdığı bir alovdur, çünki bu bizim başa düşdüyümüz bir şey deyil”."}
{"text": "“Sadəcə Gülməli Hissələr: Hollivud Oğlanları Klubuna girə bilmək barədə bir neçə sərt həqiqtələr”-in müəllifi və veteran komediya yazarı Nell Skovellin başqa nəzəriyyəsi var."}
{"text": "O, 2016-cı ilin seçkilərindən öncə Bostondakı taksi yolculuğunu xatırlayır."}
{"text": "Sürücü ona bildirmişdi ki, o, cənab Trampa səs verəcək."}
{"text": "Nə üçün? – deyə o soruşdu."}
{"text": "Xanım Skovell bildirdi ki, sürücü – “Çünki o məni güldürür” deyə cavablandırıb."}
{"text": "Bu xaosun əyləndirici dəyəri var."}
{"text": "Sözsüz ki, bütün başqa şeylərdən fərqli olaraq TV-də Vaşinqtondan gələn süjet xətləri Roe v. gələcəyini müəyyən edə bilər. Veyd, İmmiqrant ailələri birləşə biləcəkmi və qlobal iqtisadiyyatın sağlamlığı."}
{"text": "Görməməzlikdən gəlmək yalnız üstünlükləri olan izləyicilərin yaşaya biləcəkləri həzzdir."}
{"text": "Ekspertlər qrupunun Bob Vudvordun “Qorxu” kitabı üçün “dərin fondan” istifadəsini, Pol Manafortun 15 000 dollarlıq dəvəquşu dərisindən gödəkçəsini (“ambisiya ilə keçələnmiş”, deyə Washington Post qeyd etmişdi) və cənab Trampın anatomiyasının Stormi Daniels tərəfindən gizli məqsədli sərt tərənnümlərini altınca saat olaraq izləmək məlumatlı vətəndaş olmaq çərçivəsindən çıxır."}
{"text": "Mən, məsələn, bir daha heç vaxt Super Mario-ya əvvəllər baxdığım kimi baxmayacam."}
{"text": "Süjetin gündəlik təfərrüatları və Tramp şousunun dövr edən aktyor heyəti barədə “Pawn Stars” yaradıcısı və “Wheelhouse Entertainment” baş icraçı direktoru Brent Montqomeri bildirdi ki, “realiti şou effekti yaratmaq üçün onun etdiklərinin bir hissəsi hər gecə sizi nə ilə isə yemləməkdir” (Kim Yonqun təriflənməsi, N.F.L. ilə mübarizə)."}
{"text": "Siz hansısa bir epizodu buraxa bilməzsiz, əks halda geridə qalacaqsız."}
{"text": "Bu həftə mən cənab Fleysə çatanda Kauainin şimal sahilində onun evi ətrafında 80 dərəcə istilik var idi, lakin o içəridə gizlənmişdi və CNN verilişini yazarkən MSNBC izləyirdi."}
{"text": "O, Senatın Məhkəmə Komitəsi və gələcəkdə Ali Məhkəmədə qarşısında ipdən asılı vəziyyətdə qalan Brett Kavanodan özünü ayıra bilməzdi."}
{"text": "Bütün bu dəli şouları təşkil etdiyimiz həmin günü xatırlayıram və adamlar demişdi ki, “Bu, Qərb sivilizasiyasının sonunun başlanğıcıdır”, – deyə Cənab Flyes mənə danışmışdı."}
{"text": "“Mən fikirləşmişdim ki, bu bir zarafatdır, lakin indi məlum olur ki, onlar haqlı imişlər”."}
{"text": "“The Times” üçün biznes, siyasət və media məsələlərini işıqlandıran tam həcmli yazar, “Hilarini təqib edərkən” memuarlarının müəllifi Emi Çozik:"}
{"text": "Xaricdən gələn pullar ən gərgin növbədənkənar seçkilə yarışlarına axıdılır."}
{"text": "Təəccüblü deyil ki, Pensilvaniyanın 17-ci məhəlləsi eyni yer uğrunda iki namizədin mübarizə apardığı məhəllələrin Konqresdə yenidən təşkili nəticəsində maliyyə axınına məruz qalıb."}
{"text": "Bu, yenicə çizilmiş Pitsburqun ətraf məhəlləsi Demokratların nümayəndəsi, keçən yaz növbədənkənar seçkilərdə digər məhəllədə qalib olmuş Konor Lembə qarşıdır."}
{"text": "Lemb hazırda yeni 17-ci məhəllə ilə şiddətli dərəcədə oxşar olan Pensilvaniyanın köhnə 12-ci məhəlləsini təmsil edən Respublikaçı Kit Rotfusa qarşı mübarizə aparır."}
{"text": "Yanvar ayında Pensilvaniyanın Ali Məhkəməsi köhnə məhəllələrin konstitusiyaya uyğun olmayan şəkildə Respublikaçıların xeyrinə hesablandığını bəyan etdikdən sonra xəritələr yenidən çəkilmişdir."}
{"text": "Yeni 17-ci məhəllədə yarış kampaniyanın maliyyələşdirilməsi üçün əsas partiyaların maliyyə qurumları – Demokratlar Partiyasının Konqres Komitəsi (DPKK) və Respublikaçılar Partiyasının Milli Komitəsi (RPMK) arasında maliyyə döyüşünə gətirib çıxarmışdı."}
{"text": "Lemb Pensilvaniyanın 18-ci məhəlləsində martda keçirilən geniş izlənilən növbədənkənar seçkilərdə incə qələbə ilə tanındı."}
{"text": "On ildən artıq müddətdə bu vəzifə Respublikaçı namizədə məxsus idi və Prezident Donald Tramp 20 xal ilə bu ştatda qalib olur."}
{"text": "Siyasi ekspertlər Demokratlara cüzi üstünlük vermişdilər."}
{"text": "ABŞ Çinə dəstəyinə görə Salvadora qarşı sanksiya tətbiq etməyi düşünürdü, lakin sonradan fikrindən yayındı"}
{"text": "Diplomatlar qeyd etdilər ki, Vaşinqtonun cüzi təzyiqi ilə artıq Pekini tanıyıblar."}
{"text": "Cənab Trampın 2017-ci ilin İyun ayında Panamanın prezidenti Xuan Karlos Varela ilə səmimi görüşü olmuşdur və partnyorlar Tramp Təşkilatının idarəedici heyətini çıxarana kimi orada oteli olub."}
{"text": "Bu ayın əvvəlində departamentin mətbuat katibi Hizer Nauert çıxışında bildirmişdi ki, Dövlət Departamentinin rəsmiləri “Tayvanı tanımamaq barədə son qərarlar” səbəbi ilə Salvador, Dominikan Respublikası və Panamadakı diplomatik missiyanın amerikan rəhbərlərini geri çağırmaq qərarına gəldilər."}
{"text": "Lakin sanksiyalar yalnız 2017-ci ildə narkotiklərin təftişi, inkişafı və iqtisadi dəstək də daxil olmaqla 140 milyon Amerika dolları yardım alan Salvadora qarşı nəzərdən keçirilirdi."}
{"text": "Viza verilməsində məqsədli məhdudiyyətlər və maliyyə yardımlarının kəsilməsi də daxil olmaqla təklif olunan sanksiyalar Mərkəzi Amerika ölkəsi və onun yüksək səviyyəli işsizlik və cinayətkarlığı üçün çətin olacaqdı."}
{"text": "Daxili görüşlərin proqresinə əsasən Şimali Amerika və Mərkəzi Amerika rəsmiləri iqtisadi inkişaf və təhlükəsizliyə həsr olunmuş yüksək səviyyəli konferensiyanı təxirə salırdılar ki, immiqrantların Amerika Birləşmiş Ştatlarına immiqrasiyasının qarşısını almaq cəhdlərində irəliyə bir addım kimi qiymətləndirilən keçən ilki görüşün analoqu təşkil olunsun."}
{"text": "Lakin Sentyabrın ortalarında administrasiyanın yüksək rütbəli məmurları Salvadora qarşı sanksiyaların tətbiqinin nəzərdən keçirilməsini dayandıraraq açıq şəkildə bildirdilər ki, onlar konferensiyanın irəliləməsini istəyirlər."}
{"text": "Diplomatların bildirdiklərinə əsasən, vitse-prezident Mayk Pensin oktyabrın ortasına planlaşdırılan konferensiyada toplantı zamanı administrasiya vəzfiələrinin müəyyənləşdirilməsinə işarə olaraq çıxış etməsi üçün namizədliyi irəli sürülüb."}
{"text": "Və üç Amerikan elçisi Vaşinqtondan heç bir yeni, sərt xəbədarlıq mesahı və sanksiyalar olmadan sakit şəkildə Salvador, Panama və Dominikan Respublikasına qayıtdılar."}
{"text": "Ağ Ev rəsmisi cənab Bolton məxfiliyin qorunması şərti ilə daxili müzakirələri davam etdirməyə razılaşmış iki diplomat da daxil olmaqla üç Amerikan rəsmisi tərəfindən təsvir olunan debatın detallarını şərh etməkdən imtina etdi."}
{"text": "Onların hesabatları məxfiliyin qorunub saxlanması şərti ilə danışan və prezident administrasiyasına yaxın olan kənar analitik tərəfindən təsdiqlənmişdir."}
{"text": "Araşdırma tarixçəsi"}
{"text": "Növbəti addım hazırda publik məlumatlarda çox əhəmiyyətli sübutların olduğu cənab Trampın ədalətinə mümkün maneələr barədə xüsusi müşavir Robert Müllerin hesabatı ola bilər."}
{"text": "Deyilənlərə əsasən, cənab Müller öz araşdırmasını həmçinin bizim seçkilərə müdaxilə etdiyi üçün Tramp kampaniyasının Rusiya ilə sövdələşməyə gedib-getmədiyini araşdırmağa yönəldib."}
{"text": "Əgər Konqres əldən-ələ keçərsə cənab Trump özünü bu orqanda hesabat verərkən, eynilə necə ki, o yenidən seçicilər qarşısında və ehtimal ki, son nəticə etibarı ilə eyni hüquqlara sahib şəxslərdən ibarət juri qarşısında çıxış etməyə hazırlaşarkən aşkarlayacaq."}
{"text": "Ammalar çoxdur və mən demək istəmirəm ki, eynilə onun Avropadakı ekvivalentləri kimi cənab Trampın enişi qaçılmazıdr."}
{"text": "Bizim hamımız tərəfindən Atlantikanın hər iki tərəfində mübarizənin müddətinə təsir göstərəcək verilməli olan seçimlər var."}
{"text": "Əgər Qərb ona qarşı müqavimət göstərsəydi və Münhende Çexoslavakiya qoşunlarını dəstəkləsəydi, 1938-ci ildə alman zabitləri Hitlerə qarşı dövlət çevrilişi etməyə hazır idilər."}
{"text": "Biz məğlub olduq və sonrakı illərdə qan axıdılmasının qarşısını almaq imkanını əldən verdik."}
{"text": "Tarixin gedişi belə dönüm nöqtələrinin ətrafında fırlanır və demokratiyanın amansız marşı surətləndirilir yaxud ləngidilir."}
{"text": "Belə dönüş nöqtələrinin bir neçəsi ilə Amerikanlılar indi rastlaşırlar."}
{"text": "Əgər cənab Tramp cənab Müllerin araşdırmasının aqibətinə cavabdehlik daşıyan şəxs – Baş Prokurorun müavini Rod Rozenşteyni vəzifəsindən kənarlaşdırsa nə edəcəyik?"}
{"text": "Keçən il qəzetdə Rozenşteynin gizli şəkildə prezidenti dinləməyi təklif etməsi və onun prezidentlik postu üçün yararsız olduğunu düşündüyü barədə məlumatlar yayıldıqdan sonra onun başı bəladadır."}
{"text": "Cənab Rozenşteyn bildirir ki, “The Times”-ın açıqlaması doğru deyil."}
{"text": "“Brett Kavano üçün yenicə istənilmiş FTB tam yaxud ədalətli olmazsa yaxud seksual zorakılıq və yalançı sahidlik ifadəsi ittihamları inandırıcı olmasına baxmayaraq onu Ali Məhkəmədə təsdiq edərlərsə biz buna necə reaksiya verəcəyik?"}
{"text": "Və ən əsası, biz cənab Trampı məsuliyyətə cəlb edəcək Konqresə növbədənkənar şəkildə səs verəcəyikmi?"}
{"text": "Əgər biz bu sınaqdan keçə bilməsək demokratiya uzun müddət bərqərar olmayacaq."}
{"text": "Praqada aldığım dərsdən nəticə çıxardığım üçün əminəm ki, biz müvəffəq olacağıq."}
{"text": "Mənim anam vaxtilə mənim səfirlik evimi işğal etmiş faşist Almaniyası tərəfindən Auşvitz həbs düşərgəsinə deportasiya edilmiş Çexoslovakiya yəhudisi idi."}
{"text": "O sağ qalıb, Amerikaya immiqrasiya edib və 60 il sonra cümə ertəsi günü həmən masada xaç tutaraq şamlar yandırmaq üçün məni geri göndərdi."}
{"text": "Mənim mirasım kimi bir miras ilə mən gələcəyimizə dair necə optimist olmayım?”"}
{"text": "Brukinqs universitetinin ali elmi işçisi, “Vətəndaşlar Vaşinqtonda məsuliyyət və Etika uğrunda” təşkilatının direktoru və “Sonuncu Saray: Avropanın Turbulent Əsri Beş Şəxsin Həyatı və Bir Əfsanəvi Evin timsalında” kitabının müəllifi Norman Eyzen."}
{"text": "Rapid Vyana qarşıdurması ərəfəsində Reyncers Qrem Dorrans optimizmə köklənib"}
{"text": "Bu ayın əvvəlində İspaniyada “Villarreal” üzərində dərin təsir bağışlayan heç-heçə hesabı ilə qələbənin ardınca Avstriyalılıar üzərində qələbə onlara Avropa Liqasının G qrupunda güclü mövqe tutmaq imkanı verəcəyini bilərək Reyncers cümə axşamı Rapid Vyananı qəbul edir."}
{"text": "Dizinin zədəsi yarım müdafiəçi Qrem Dorransa “Villareal” ilə 2-2 hesablı oyuna qədər sezonda ilk dəfə oynamasına mane oldu, lakin o, hesab edir ki, daha böyük uğurlu nəticələr əldə etmək üçün “Reyncers” bu nəticədən tramplin kimi istifadə edə bilər."}
{"text": "31 yaşlı futbolçu bildirdi ki, “bu bizim üçün yaxşı məqam idi, çünki Villareal yaxşı tərəfdaşdır”."}
{"text": "“Biz oyuna qazana bilmək və geriyə xal ilə qayıtmaq ümidi ilə getmişdik."}
{"text": "Bəlkə də biz oyun sonunda bunu bacarardıq, ancaq ümumən heç-heçə hesabı zənnimcə ədalətli nəticə idi."}
{"text": "Ola bilsin ki, ilk hissədə onlar daha yaxşı idilər və biz ikinci hissədə daha yaxşı nəticə göstərərək üstün tərəf olduq."}
{"text": "Cümə axşamına gəlincə, bu daha bir böyük Avropa gecəsidir."}
{"text": "Ümid edirəm ki, biz üç xal qazana bilərik, lakin bu çətin oyun olacaq, belə ki, son oyunlarında rəqib yaxşı nəticə göstərib, ancaq bizidəstəkləyən kütləni nəzərə alaraq mən əminəm ki, biz irəliləyə və müsbət nəticə əldə edə bilərik."}
{"text": "Mənim zədələrimi və klubun özündəki dəyişiklikləri nəzərə alaraq keçən il kəsinliklə çətin idi, lakin indi dərəcə qazanmaq üçün müsbət faktor var."}
{"text": "Yaxşı heyət var və oyunçular doğurdan da bundan zövq alırlar; məşq də yaxşıdır."}
{"text": "Ümid edirəm ki, biz keçən sezonu arxada qoyaraq irəliləyəcəyik və müvəffəq olacağıq”."}
{"text": "Sosial müavinət yığımları qayğısına görə qadınlar yuxu yata bilmirlər."}
{"text": "Baxmayaraq ki, bütün sorğu iştirakçıları onlara necə qayğı göstərilməsi barədə dəqiq fikrə sahib idilər, çox az qismi bu barədə ailə üzvləri ilə söhbət aparıb."}
{"text": "Ümummilli tədqiqatda iştirak edənlərin təxminən yarısı bildirdilər ki, onlar uzunmüddətli baxım barədə öz həyat yoldaşları ilə danışıblar."}
{"text": "Yalnız 10% bildirdi ki, uşaqları ilə bu barədə danışıblar."}
{"text": "“İnsanlar onların qayğısına qalacaq ailə üzvü istəyirlər, lakin bu barədə danışmaq üçün heç bir addım atmırlar”, -deyə Ümummilli həyat sığortası biznesinin vitse-prezidenti Holli Snayder bildirdi."}
{"text": "Buradan başlamaq lazımdır."}
{"text": "Həyat yoldaşınızla və uşaqlarınızla danışın: Siz öncədən öz istəklərini açıq şəkildə bildirməsəniz, ailənizi sizə qayğı göstərməsi üçün hazırlaya bilməzsiniz."}
{"text": "Harada və necə qayğı göstərilməsi barədə müzakirə aparmaq üçün məsləhətçi və ailəniz ilə birgə işləyin, belə ki, məhz o seçimlər qiymətin müəyyənləşdirilməsində aparıcı faktor ola bilər."}
{"text": "Öz maliyyə məsləhətçinizi də cəlb edin: Sizin məsləhətçi də o xərcləri ödəyə bilmək üçün müəyyən yol tapmaqda köməklik göstərə bilər."}
{"text": "Sizin uzunmüddətli baxım üzrə maliyyə xərclərinizi qarşılmaq üçün seçimlərinizə uzunmüddətli baxım üzrə ənənəvi sığorta polisi, nağd ödəniş ilə hibrid sığorta polisi daxil ola bilər yaxud pulunuz olduğu müddətcə sərbəst şəkildə özünüzü sığortalamaq."}
{"text": "Hüquqi sənədlərinizi toplayın: Hədəfə doğru yolda hüquqi savaşların önünə keçin."}
{"text": "Tibbi xidmət üzrə nəzarətə etibarlı şəxsin təyin edilməsi və sizin ünsiyyət qura bilmədiyiniz təqdirdə sizin istəklərinizi yerinə yetirməsi üçün tibbi xidmət üzrə etibarnamə əldə edin."}
{"text": "Həmçinin maliyyə vəsaitləriniz üzrə etibarnaməni də nəzərə alın."}
{"text": "Özünüz edə bilməyəcəyiniz təqdirdə sizin üçün maliyyə qərarlarının verilməsi və hesablarınızın ödənişinin təmin edilməsi üçün etibarlı şəxs seçməlisiniz."}
{"text": "Xırda detalları unutmayın: Təsəvvür edin ki, sizin yaşlı valideyininizə təcili yardım çağırılıb və o xəstəxanaya doğru yoldadır."}
{"text": "Siz dərman preparatları və allergiyalar barədə sualları cavablandıra biləcəksiniz?"}
{"text": "Bele detalları yazılı şəkildə öncədən bildirin ki, hazır olsun."}
{"text": "“Əsas olan təkcə maliyyə göstəriciləri deyil, bəs həkimlər kimdir?” – deyə Martin soruşdu."}
{"text": "“Dərmanlar hansılardır?"}
{"text": "Kim itin qayğısına qalacaq?"}
{"text": "Bunu da öz növbəsində planlayın”."}
{"text": "İlfrakombda naməlum şəxs hava tufəngindən bir neçə dəfə atəş açıb."}
{"text": "Gecə gəzintisindən qayıdan şəxsə hava tüfəngindən bir neçə dəfə atəş açılıb."}
{"text": "40 yaşlı qurban sinə, qarın nahiyəsindən və əllərindən güllələnərkən Devon, İlfrakombun Oksford Qrouv məhəlləsində olub."}
{"text": "BYV ilə təxminən saat 02:30 radələrində olan atışmanı polis zabitləri “bədbəxt hadisə” kimi təsvir etdilər."}
{"text": "Qurban ona atəş açan şəxsi görməyib."}
{"text": "Onun həyati təhlükəsi yoxdur və polis şahidlik üçün müraciət edib."}
{"text": "İndoneziyada zəlzələlər və sunamilər"}
{"text": "Rəsmilərin məlumatına əsasən cümə günü İndoneziyanın Palu şəhərində baş vermiş güclü zəlzələ və sunami nəticəsində ən az 384 nəfər həlak olmuşdur."}
{"text": "Əlaqələrin kəsilməsi səbəbindən fövqaladə hallar üzrə rəsmilər 7,5 bal gücündə zəlzələnin episentrinə yaxın, Paludan şimalda yerləşən Donqala naibliyindən heç bir məlumat ala bilməyiblər."}
{"text": "Gözlənilməz fəlakət sonrası Paluda 16 000 nəfər təxliyyə olundu."}
{"text": "Sulavesi adasındakı Palu və Donqqala haqqında bəzi əsas faktlar:"}
{"text": "Palu 2017-ci ildə təxminən 379 800 nəfər əhali ilə Sulavesi adasının qərb sahilində dar buxtanın sonunda yerləşən Mərkəzi Sulavesi əyalətinin paytaxtıdır."}
{"text": "Zəlzələ və sunami baş verərəkən şəhər özünün 40 illiyini bayram edirmiş."}
{"text": "Donqala Sulavesi adasının şimal-qərb sahilində sahil boyunca 180 mil (300 km) məsafədə uzanan naiblikdir."}
{"text": "Naiblik əyalətdən kiçik olan inzibati ərazidir, təxminən 2017-ci ildə 299 200 nəfər əhalisi olub."}
{"text": "Mərkəzi Sulavesi əyalətinin, xüsusi ilə Donqalanın sahilyanı ərazisinin iqtisadiyyatının başlanğıc dayanağı balıqçılıq və fermerlik təsərrüfatıdır."}
{"text": "Əyalətdə nikel istehsalı da mühüm rol oynayır, lakin əsasən Sulavesinin qarşı sahilində, Morovalidə cəmləşib."}
{"text": "İndoneziyanın Fövqaladə Halların təhlükələrinin azaldılması üzrə Agentliyinin məlumatına əsasən son 100 ildə Palu və Donqala dəfələrlə sunaminin təsirinə məruz qalmışlar."}
{"text": "1938-ci ildə Donqalada sunami nəticəsində 200-dən çox adam tələf olmuş, yüzlərlə evlər dağılmışdır."}
{"text": "Həmçinin, 1996-cı ildə də sunami nəticəsində Donqalada doqquz nəfər tələf olmuşdur."}
{"text": "İndoneziya seysmoloji ərazi olan Sakit Okean Alov qövsündə yerləşir və mütəmadi olaraq zəlzələlərlə sirkələnir."}
{"text": "Son illərdəki zəlzələ və sunamilərin əsas olanları aşağıdakılardır:"}
{"text": "2004: Sumatranın şimalında Açex İndoneziya əyalətinin qərb sahilində 26 dekabrdakı güclü zəlzələ 14 ölkəni vuraraq Hind Okeanı sahilləri boyunca 226 000 insanın ölümü ilə nəticələnən sunamiyə səbəb olmuşdur, bunun da yarıdan çoxu Açexin payına düşüb."}
{"text": "2005: Mart ayının sonlarında və Aprelin əvvllərində Sumatranın qərb sahillərində bir sıra güclü zəlzələlər olmuşdur."}
{"text": "Sumatra sahilərindəki Nias adasında yüzlərlə insan tələf olmuşdur."}
{"text": "2006: İndoneziyanın ən məşhur adası Cavanın cənubunda sunamiyə səbəb olaraq 700-ə yaxın insanın ölümü ilə nəticələnən 6,8 bal gücündə zəlzələ olmuşdur."}
{"text": "2009: Qərbi Sumatra əyalətinin paytaxtı Padanq şəhəri yaxınlığında 7,6 bal gücündə zəlzələ olmuşdur."}
{"text": "1100 nəfərdən çox adam ölmüşdür."}
{"text": "2010: Sumatra sahillərindəki Mentavay adalarından birində onlarla kəndi viran edən və 300 nəfərə yaxın insanın ölümünə səbəb olan 10 metrlik sunamilər yaradan 7,5 bal gücündə zəlzələ olmuşdur."}
{"text": "2016: Açexdə Pidi-Jaya naibliyində insanlara 2004-cü ilin dağıdıcı zəlzələ və sunamisini xatırladan, dağıntı və həyəcana səbəb olan yüngül zəlzələ olmuşdur."}
{"text": "Bu zaman heç bir sunami olmamışdır, lakin dağılan binalar altında 100-dən çox insan tələf olmuşdur."}
{"text": "2018: Əsasən adanın şimal sahillərində 500-dən çox insanın ölümünə səbəb olan əsas zəlzələlər İndoneziyanın turistik adası olan Lombokda olmuşdur."}
{"text": "Bu zəlzələ minlərlə binaları dağıtmış və minlərlə turisti müvəqqəti çətin vəziyyətə salmışdır."}
{"text": "Sara Peylinin böyük oğlu ailədə zorakılıq ittihamı ilə həbs olunub."}
{"text": "Alyaskanın keçmiş qubernatoru və vitse prezidentliyə namizəd Sara Peylinin böyük oğlu Trek Peylin təcavüz maddəsi ilə həbs olunub."}
{"text": "Vasilla, Alyaskadan olan 29 yaşlı Peylin ailə zorakılığı şübhəsi ilə həbs olunub ki, bu da şənbə günü Alyaska Dövlət Polisinin yaydığı məlumata əsasən ailə zorakılığı və tutuqlanma zamanı tabe olmama maddələri ilə ziddiyyət təşkil edir."}
{"text": "Polisin məlumatına əsasən, tanış qadın ehtimal olunan cinayətlər barədə zəng vurub polisə məlumat vermək istərkən o, qadının telefonunu əlindən almışdır."}
{"text": "KTUU əsasən Mat-Su istintaq təcridxanasındadır və 500 dollar təminatsız girov əsasında saxlanılır."}
{"text": "Medianın məlumatına əsasən şənbə günü məhkəmədə ondan bəraəti barədə soruşularkən “əlbəttə ki, günahsızam” -deyə bəyan edib."}
{"text": "Peylini bir ildən az həbs cəzası tələb edən A sinfindən üç yüngül cəza gözləyir, bu isə o deməkdir ki, o bir ilə qədər müddətə həbs oluna və 250 000 dollar cərimələnə bilər."}
{"text": "O həmçinin həbsdə bir gün keçirtməklə və 2000 dollar cərimələnməklə B sinfindən olan cəza ilə də ittiham olunur."}
{"text": "İlk dəfə deyil ki, Peylinə qarşı kriminal ittihamlar irəli sürülür."}
{"text": "2017-ci ilin dekabrında o, atası Tod Peylinə təcavüz etməkdə ittiham olunub."}
{"text": "Onun anası, Sara Peylin, iddia olunan təcavüz barədə məlumat vermək üçün polis çağırıb."}
{"text": "İş hazırda Alyaskanın Veteranlar Məhkəməsində baxılmaqdadır."}
{"text": "2016-cı ilin yanvarında ona qarşı ailə zorakılığı, aile zorakılığı barədə hesabatın saxtalaşdırılması və insident ilə əlaqədar içkili vəziyyətdə silah saxlama maddələri ilə ittiham irəli sürülüb."}
{"text": "Qız rəfiqəsi onu üzündən vurduğunu iddia edib."}
{"text": "Oğlunun İraqdakı xidməti ilə əlaqədar travma sonrası stress pozğunluğu səbəbindən qəddar davranışına görə 2016-cı ildə Sara Peylin veteranlar qrupu tərəfindən tənqid olunub."}
{"text": "İndoneziyada zəlzələ və sunami: yüzlərlə adam tələf olub."}
{"text": "Cümə günü İndoneziyanın Sulavesi adasındakı zəlzələ nəticəsində ən azı 384 nəfər tələf olub."}
{"text": "7,5 bal gücündə zəlzələ sunamiyə səbəb olmuşdur və minlərlə evləri dağıtmışdır."}
{"text": "Elektrik enerjisi və rabitə xətləri kəsilmiş, yaxın günlərdə ölənlərin sayında artım gözlənilir."}
{"text": "Zəlzələ İndoneziyanın paytaxtı Cakartadan şimal-şərqə doğru yerləşən Sulavesinin mərkəzinə yaxın olmuşdur."}
{"text": "Sosial mediada zərbə anını əks elətdirən videolar dolaşırlar."}
{"text": "Sunami sahili basarkən yüzlərlə insan Palu şəhərində çimərlik festivalı üçün toplaşmışdı."}
{"text": "Federal Prokurorluq Nyu-Yorkda terror aktında şübhəli bilinən şəxs üçün nadir ölüm hökmü axtarır."}
{"text": "Federal Prokurorluq səkkiz nəfərin ölümü ilə nəticələnən Nyu-york terror aktında şübhəli bilinən Sayfullo Saipov üçün ölüm hökmü – ştatda 1953-cü ildən federal cinayətlərə görə tətbiq olunmayan nadir cəza tələb edir."}
{"text": "30 yaşlı Saipoz iddia edildiyinə görə oktyabr ayında Aşağı Manhettanda Vest Sayd şossesi boyunca piyadaları və velosipedçiləri əzmək üçün “Home Depot” şirkətindən icarəyə götürdüyü yük maşınından istifadə edib."}
{"text": "Nyu-yorkun Cənub əyalətində dosyaya salınmış ölüm hökmü tələbinə əsasən ölüm hökmünə haqq qazandırmaq üçün prokurorlar sübut etməlidirlər ki, Saipov səkkiz nəfər qurbanı “qəsdən” öldürüb və “qəsdən” bədən xəsarətləri yetirib."}
{"text": "Məhkəmə sənədinə əsasən, hər iki ittiham mümkün ölüm hökmü ehtiva edir."}
{"text": "Hücumdan həftələr sonra, federal böyük jüri Saipov haqqında 22 saylı ittiham hökmü çıxarıb. Bu hökmə, federal prokurorların səciyyəvi olaraq, mütəşəkkil cinayətkarlıq işlərində istifadə etdiyi dələduzluğa yardım məqsədilə edilən səkkiz qətl ittihamı və zorakılıq, avtomaşınların dağıdılması ittihamı daxildir."}
{"text": "Prokurorlar Saipovun tərzini “mənfur, qəddar və mənəviyyatsız” kimi təsvir edərək, bu hücumun əhəmiyyətli planlaşdırma və hazırlıq tələb etdiyini bildiriblər."}
{"text": "“Sayfullo Habibullayeviç Saipov Dieqo Enrike Ancelini, Nikolas Kleves, Ann-Lure Dekat, Darren Dreyk, Ariel Erliy, Hernan Ferruçi, Hernan Dieqo Mendoza və Alexandro Damian Panyukkonun ailələri və dostları üçün zərər, ziyan və itkiyə səbəb olub” – niyyət məktubunda bildirilir."}
{"text": "Qurbanların beşi Argentinadan olan turistlərdir."}
{"text": "Nyu Yorkun Cənub Dairəsində ölüm hökmü ilə bağlı açılan sonuncu məhkəmə işindən 10 il keçib."}
{"text": "Müttəhim Xalid Barnes iki narkotik vasitə təchizatçısını qətlə yetirməkdə ittiham olunub, lakin nəticədə, 2009-ci ilin sentyabr ayında ona ömürlük həbs cəzası verilib."}
{"text": "Nyu Yorkda federal cinayət işində ölüm cəzası sonuncu dəfə 1953-cü ildə evli cütlük Yulius və Etel Rozenberqlər üçün həyata keçirilib. Bu cütlük, həmin vaxtdan iki il əvvəl Soyuq Müharibə zamanı Sovet İttifaqı üçün casusluq məqsədilə gizli sövdələşmə etməkdə ittiham olunduqdan sonra edam olunub."}
{"text": "Rozenberqlərin hər ikisi 19 iyun 1953-cü ildə elektrik stulu vasitəsilə edam olundu."}
{"text": "Məhkəmənin sənədlərinə əsasən, Özbəkistan vətəndaşı olan Saipov hücumundan sonrakı günlər və aylar ərzində heç bir peşmançılıq çəkməyib."}
{"text": "Polis bildirib ki, o, etdiyi əmələ görə müstəntiqlərə özünü pis hiss etmədiyini deyib."}
{"text": "İttiham hökmünə əsasən, Saipov rəsmi orqanlara deyib ki, telefonunda İŞİD-in videolarını izlədikdən sonra bu hücumu həyata keçirmək həvəsinə düşüb."}
{"text": "Polisin sözlərinə görə, o, xəstəxanadakı otağında İŞİD-in bayrağının göstərilməsini də tələb edib."}
{"text": "O, 22 saylı ittihamnaməyə əsasən müqəssir olduğunu rədd edib."}
{"text": "Saipovu təmsil edən federal ictimai müdafiəçilərdən biri Deyvid Petton məhkəmənin qərarına görə açıq-aşkar məyusluq duyduqlarını bildirib."}
{"text": "“Bizim fikrimizcə, azadlığa buraxılma imkanı olmayan ömürlük həbs cəzasına məhkum etməyi qəbul etməkdənsə, ölüm cəzasının tətbiq edilməsi qərarı, cəlb olunan hər kəs üçün bu hadisələrin travmasını sadəcə olaraq uzadacaq”, Petton söyləyib."}
{"text": "Saipovun müdafiə heyəti daha əvvəl prokurorlardan ölüm cəzasının tətbiq edilməməsini xahiş edib."}
{"text": "Tori parlamentarisi deyir ki, Brexit danışıqları üzrə məsul şəxs NAYCEL FARAJ olmalıdır."}
{"text": "Bu gün, Naycel Faraj Tori konfransında baş verən etiraz zamanı “xalqın ordusunu səfərbər etməyə” vəd verib."}
{"text": "Birləşmiş Krallıq Müstəqillik Partiyasının sabiq lideri bildirib ki, siyasətçilər Avroskeptiklərdən gələn təzyiqi hiss etməlidirlər – çünki Tereza Meyin öz parlamentarilərindən biri Aİ ilə danışıqlarda özünün məsul şəxs təyin edilməli olduğunu deyib."}
{"text": "Mühafizəkarlar Partiyasının üzvü Piter Boun Birminqemdəki yürüşdə deyib ki, cənab Faraj Brexit katibi olsaydı, Birləşmiş Krallıq indiyə qədər çıxmış olardı."}
{"text": "Lakin xanım Meyin dərindən parçalanmış heyəti arasında uzlaşma yaradarkən üzləşdiyi əngəl, şəhərdə Brexitə qarşı ayrıca etiraza qoşulan qalma tərəfdarları olan Torilər tərəfindən xüsusi olaraq vurğulanıb."}
{"text": "Baş nazir Brexit tərəfdarlarının, Əleyhdarlarının və Aİ-nın hücumları arasında Çekers kompromis planını öz axarında saxlamağa çalışır."}
{"text": "Müttəfiqlər əks reaksiyaya baxmayaraq, onun rəsmi Brüssel ilə saziş əldə etməyə – və Avroskeptikləri və Leyboristlər Partiyasını onun paketi ilə “xaos” arasında seçim etməyə sövq etməyə çalışmaqla irəliləməyə davam edəcəyini israrla bildiriblər."}
{"text": "Boun Solihalda keçirilən “Ayrılmaq Ayrılmaqdır” mitinqində Çekersdən vaz keçmək istədiyini deyib."}
{"text": "O, Farajın lord təyin edilməli və rəsmi Brüssel ilə danışıqlar üçün ona öhdəlik verilməli olduğunu təklif edib."}
{"text": "“Əgər məsul şəxs o olsa idi, indiyə qədər artıq çıxmış olardıq” – o deyib."}
{"text": "Uellinqboro parlamentarisi əlavə edib: “Brexiti dəstəkləyəcəyəm, lakin Çekersdən vaz keçməliyik”."}
{"text": "Aİ-na etirazını bildirən parlamentari deyib: “Biz dünya müharibələrində boyun əymək üçün vuruşmadıq."}
{"text": "Biz öz ölkəmizdə öz qanunlarımızı yaratmaq istəyirik”."}
{"text": "Boun, 2016-cı il səsverməsindən sonra ictimai rəyin dəyişdiyinə dair fikirləri qəbul etməyib: “Britaniya xalqının fikrini dəyişməsi və Aİ-nda qalmaq istəməsi ideyası tamamilə yanlışdır”."}
{"text": "Toridən olan Brexit tərəfdarı Andrea Cenkins də yürüşdə olub, reportyorlara deyib: “Sadəcə olaraq, bunu deyirəm: Baş nazir, xalqı dinləyin."}
{"text": "Xalq arasında Çekersə rəğbət yoxdur, Müxalifət onun lehinə səs verməyəcək, küçələrdə yürüş edən, hər şeydən əvvəl bizi seçən fəallarımız, eləcə də partiyamız arasında ona rəğbət yoxdur."}
{"text": "Çekerslə əlaqənizi kəsin və insanları dinləməyə başlayın”."}
{"text": "Meyə göndərdiyi kəskin ismarışda o əlavə edib: “Baş nazirlər vədlərinə əməl edərkən, vəzifələrində də qalmış olurlar”."}
{"text": "Faraj deyib ki, mitinqdə iştirak edən siyasətçilər 2016-cı ildə keçirilən referendum zamanı qəbul edilən qərara xəyanət etmək üzərə olsalar, təzyiqi hiss etdirmək lazımdır."}
{"text": "“Bu, artıq bizim – xalq – və siyasi sinfimiz arasında etibar məsələsinə çevrilib” – o deyib."}
{"text": "“Onlar Brexitə xəyanət etməyə çalışırlar və bu gün, biz onlara “bunu etdiyinizə görə cəzasız qalmağınıza imkan verməyəcəyik” demək üçün buradayıq”."}
{"text": "O, coşğun izdihama müraciət edərək əlavə edib: “Brexitə xəyanət etmək üzərə olan siyasi sinfimizə təzyiqi sizin hiss etdirməyinizi istəyirəm."}
{"text": "Bizə Brexitdə qələbə qazandıran bu ölkənin xalq ordusunu səfərbər edirik və müstəqil, özünü idarə edən, məğrur Birləşmiş Krallığa çevrilməyənədək dinc dayanmayacağıq”."}
{"text": "Eyni zamanda, Brexit Əleyhdarları şəhərin mərkəzində 2 saatlıq mitinq keçirməzdən əvvəl Birminqemdə yürüş ediblər."}
{"text": "Bu həftə sonu qrupun yürüşə başlamasından sonra bir qrup fəal “Torilər Brexitə Qarşı” şüarını səsləndirib."}
{"text": "Leyboristlərdən olan Lord Adonis müzakirə başladıqda partiyanın tətbiqi ilə yaşadıqları təhlükəsizlik problemlərinə görə Mühafizəkarları məsxərəyə qoyub."}
{"text": "“Onlar İrlandiyada “Kanada plus plus”, mübahisəsiz sərhəd, sərhədsiz azad ticarət üçün bütün texnologiyanı və İT sistemlərini əlverişli şəkildə tətbiq edə biləcəklərini deyən insanlardır” – o əlavə edib."}
{"text": "“Bu, tamamilə cəfəngiyyatdır."}
{"text": "Əlverişli Brexit qədər ikinci bir şey yoxdur” – o deyib."}
{"text": "Uorren prezidentliyə namizədliyin irəli sürülməsi barədə “ətraflı düşünməyi” planlaşdırır"}
{"text": "ABŞ Senatı Elizabet Uorren noyabrda keçiriləcək seçkilərdən sonra prezidentliyə namizədliyinin irəli sürülməsi barədə ətraflı düşünəcəyini deyir."}
{"text": "“The Boston Globe” jurnalı xəbər verir ki, Massaçusetsdən olan Demokrat şənbə günü qərbi Massaçusetsdə bələdiyyə binasında keçirilən iclas zamanı gələcəyi barədə danışıb."}
{"text": "Prezident Donald Trampı tez-tez tənqid edən Uorren, 2016-cı ildə Trampın Massaçusetsdəki seçki kampaniyasına həmsədrlik edən Respublikaçılar Partiyasının nümayəndəsi Ceff Dilə qarşı noyabr ayında yenidən namizədliyini irəli sürür."}
{"text": "O, 2020-ci ildə Trampa qalib gələ biləcəyinə dair fərziyyələrin mərkəzindədir."}
{"text": "Şənbə günü Holyokda keçirilən tədbir, Tramp prezident seçildikdən sonra bələdiyyə binası formatı əsasənda seçiciləri ilə toplaşdığı 36-cı görüş idi."}
{"text": "Görüşə qatılan şəxslərdən biri onun prezidentliyə namizədliyini irəli sürməyi planlaşdırıb-planlaşdırmadığını soruşub."}
{"text": "Uorren cavab olaraq bildirib ki, qadınların Vaşinqtona gedərək korlanmış hökuməti düzəltmələrinin vaxtıdır və buraya yüksək vəzifədə olan qadın da daxildir."}
{"text": "LSU-nun oyunçusu Simsin silahla qətlə yetirilməsi nəticəsində bir nəfər həbs olunub"}
{"text": "Şənbə günü, Luiziana ştatının Baton Ruj şəhə polisi bildirib ki, LSU basketbol komandasının oyunçusu Ueyd Simsin cümə günü silahla qətlə yetirilməsi nəticəsində bir nəfər şübhəli saxlanılıb."}
{"text": "Baton Ruj polis şöbəsi 20 yaşlı Deyton Simpsonun saat 11:00-da mətbuat konfransında saxlanıldığını bildirib."}
{"text": "Cümə günün baş verən silahlı hücumun video-lenti yayılaraq kameraya düşən şəxsin kimliyinin müəyyən edilməsi üçün yardım istəyiblər."}
{"text": "20 yaşlı Sims cümə günü səhər saatlarında Cənub Universitetinin düşərgəsi yaxınlığında silahla qətlə yetirilib."}
{"text": "“Ueyd Sims başından güllə yarası alıb və nəticədə ölüb” – “247sports” saytına görə, polis rəisi Mörfi C. Pol şənbə günü mətbuata açıqlamasında deyib."}
{"text": "Ueyd dostunu müdafiə etmək üçün məsələyə qarışıb və Simpson onu güllələyib."}
{"text": "Simpson sorğua cəlb olunub və silahla hadisə yerində olduğunu, Ueyd Simsə atəş açdığını etiraf edib."}
{"text": "Simpson heç bir insident yaşanmadan həbs olunub və Şərqi Baton Ruj Məhəlləsinin polis şöbəsində nəzarətə aparılıb."}
{"text": "Baton Rujda böyüyən 6 fit (1,98 metr) boyu olan gənc Sims ötən mövsümdə 10 dəfə başlama ilə 32 oyunda oynayıb və hər oyunda orta hesabla 17,4 dəqiqə, 5,6 xal və 2,9 rikoşet əldə edib."}
{"text": "Rusiya Qran Prisi: Komandanın taktikaları Sebastyan Fettelə qalib gəlməsində yardım etdikdən sonra Lyuis Hemilton dünya çempionatına yaxınlaşır"}
{"text": "Şənbə günü Valtteri Bottasın Lyuis Hemiltondan əvvəl finala çıxdığı andan aydın oldu ki, “Mercedes”-in komandanın taktikaları yarışmada böyük rol oynayacaq."}
{"text": "Bottas pouldan yaxşı start götürdü və demək olar ki, Hemiltonu çox arxada qoydu, belə ki, ilk iki döngədə öz mövqeyini qorudu və Fettelin komanda yoldaşına hücuma keçməsinə səbəb oldu."}
{"text": "Fettel ilk əvvəl pit-stopa girdi və Hemiltonun trasda dəstənin sonunda getməsinə imkan verdi, bu, həlledici məqam olmalı idi."}
{"text": "“Mercedes” sonra bir dövrə də vurdu və Fettelin arxasında gəldi, lakin Hemilton, “Ferrari” sürücüsünün üçüncü küncü qorumaq üçün etdiyi iki həmlədən sonra davam gətirmək təhlükəsi ilə oranı istəməyərək tərk etməsinə səbəb olan çox yaxın hərəkət manevrlərindən sonra irəliyə keçdi."}
{"text": "Maks Ferstappen start xəttinin arxa cərgəsindən başlayıb və 21 yaşı olan gün ilk dövrənin sonundan 7-ci yerdə idi."}
{"text": "Daha sonra o, təkərlərlərini sürətli finişi hədəfə almaq və Kimi Reykkönneni keçərək 4-cü yerdə qoymaq üçün saxladığına görə yarışın böyük bir hissəsində öndə oldu."}
{"text": "Sonda o, pitə 44-cü dövrədə gəldi, lakin Reykkönnen 4-cü yerdə olduğuna görə qalan 8 dövrədə sürətinin artıra billmədi."}
{"text": "Çətin gündür, çünki Valtteri bütün həftə sonu əla iş gördü və mənim keçməyimə icazə vermək üçün həqiqi alicənab biri idi."}
{"text": "“Komanda iki nəfərə sahib olmaq üçün çox qeyri-adi iş gördü” – Hemilton dedi."}
{"text": "Bu, həqiqətən də çox pis bədən dili idi"}
{"text": "Prezident Donald Tramp şənbə günü keçirilən mitinqdə Kristin Bleyzi Fordun Ali Məhkəməyə namizəd Brett Kavananı cinsi istismarda ittiham edən məktubunu sızdırmadığını təkidlə söylədiyinə görə Senator Dayan Faynşteyni məsxərəyə qoyub."}
{"text": "Qərbi Virciniyada keçirilən mitinqdə çıxış edən Prezident, Fordun Senatın Məhkəmə Komitəsinin önündə verdiyi şahidlik ifadəsinə birbaşa müraciət etməyib, əksinə, bildirib ki, Senatda baş verənlər insanların namərd, xəbis və yalançı olduğunu göstərir."}
{"text": "“Son bir neçə gün ərzində Senatda baş verə biləcək bir məsələ və davam edən yaxşı məqam, qəzəbi, hirsli, namərd, xəbis və yalançı insanları gördüyün andır” – o deyib."}
{"text": "“Nəşr olunan və sızdırılan məlumatlara baxırsan və sonra “bunu mən etməmişəm."}
{"text": "Bunu mən etməmişəm” deyirlər."}
{"text": "Yadınızdadır?"}
{"text": "Dayan Faynşteyn, siz sızdırmısınız?"}
{"text": "Onun cavabı yadımdadır... sənədi sızdırmısınız? – “Necə?"}
{"text": "Xeyr."}
{"text": "Mən sızdırmamışam."}
{"text": "Yaxşı, bir dəqiqə gözləyin."}
{"text": "Biz sızdırmışıq... Xeyr, biz sızdırmamışıq”, deyə o, senatorun təqlidi ilə əlavə edib."}
{"text": "İyul ayında Faynştayna Fordun Kavanaya qarşı ittihamlarını ətraflı təsvir edən məktub göndərilib, bu, sentyabr ayının əvvəlində sızdırılıb, lakin Faynştayn sızdırılmış məlumatın onun bürosundan gəldiyini inkar edib."}
{"text": "“The Hill” qəzeti xəbər verir ki, Faynştayn komitəyə deyib: “Mən Dr. Fordun ittihamlarını gizlətməmişəm, onun məsələsini sızdırmamışam”."}
{"text": "“O, bunu gizli saxlamağımı xahiş etdi, mən də məsələni onun istədiyi kimi gizli saxladım”."}
{"text": "Lakin onun bu ittihamları rədd etməsi, görünür, Prezidentin xoşuna gəlməyib. Prezident şənbə gecəsi keçirilən mitinq zamanı bildirib: “Sizə nəyin həqiqətən də çox pis bədən dili olduğunu deyəcəyəm."}
{"text": "Bəlkə də o etməyib, lakin bu, gördüyüm ən pis bədən dilidir”."}
{"text": "3 qadın tərəfindən cinsi istismarda ittiham olunan və Ali Məhkəməyə namizədliyini irəli sürən şəxsi müdafiə etməyə davam edən Prezident, Demokratların bu ittihamlardan öz məqsədləri üçün istifadə etdiyini iddia edib."}
{"text": "“Onlar hakimiyyəti lazım olan istənilən vasitə ilə geri almaqda qətidirlər."}
{"text": "Bədxahlığı, mənfurluğu görürsünüz, kimi incitdikləri, gücü və hakimiyyəti ələ keçirmək üçün kimi əzib keçdikləri onlar üçün maraqlı deyil”, “Mediaite” saytı Prezidentin sözlərinə istinadən yazıb."}
{"text": "Elit Liqa: “Dandi Ulduzları” 5-3 “Belfast Nəhəngləri”"}
{"text": "Patrik Duayer “Dandi”yə qarşı oyunda “Nəhənglər” üçün 2 qol vurub"}
{"text": "“Dandi Ulduzları” şənbə günü Dandidə keçirilən revanş matçını 5-3 hesabı ilə udaraq, cümə günü Elit Liqada “Belfast Nəhəngləri”nə qarşı uduzduğu oyunun əvəzini çıxdı."}
{"text": "“Nəhənglər” Patrik Duayer və Frensis Bovilyenin zərbələri ilə 2 qol ilə erkəndən oyunda üstünlüyü ələ aldılar."}
{"text": "Duayer “Nəhənglər”in üstünlüyünü bərpa etməzdən əvvəl, Mayk Sullivan və Cordan Kauni ev sahibi komandası səviyyəsinə gəldilər."}
{"text": "Lukas Lundvald Nilsenin iki qolun qələbəni təmin etməzdən əvvəl, Fransua Buşar “Dandi” üçün bərabərlik yaratdı."}
{"text": "Bu, Adam Kifenin cümə gecəsi Belfastda “Dandi”ni 2-1 hesabı ilə məğlub etmək üçün geridən gələn oyunçularının Elit Liqada mövsümün üçüncü məğıubiyyəti idi."}
{"text": "Bu, tərəflər arasında mövsümün dördüncü görüşü idi; “Nəhənglər” əvvəlki üç matçda qələbə qazanmışdılar."}
{"text": "Duayerin ilk qolu Kendal Makfoulun yardımı ilə 3:35-də dördüncü dəqiqədə oldu; Buvilye 4 dəqiqə sonra qalibiyyəti ikiqat artırdığına görə, Deyvid Ruterford bu yardıma şərait yaratdı."}
{"text": "Hərəkətli açılış zamanı, Met Markvardt 15:16-cı dəqiqədə Kauninin bərabərlik qolunu təmin etməzdən əvvəl, Sullivan ev sahibi komandasını 13:10-da oyuna geri qaytardı."}
{"text": "Duayer, ilk hissənin sonunda gecənin ikinci qolunu vurduqda, “Nəhənglər”in ilk fasilədə liderliyi ələ almasını təmin etdi."}
{"text": "Ev sahibi olan komanda yenidən qruplaşdı və Buşar 27:37-ci dəqiqədə güclü qol ilə bir daha onları geridə qoydu."}
{"text": "Nilsenin ikinci hissənin sonlarında ilk dəfə olaraq “Dandi”yə liderlik verməsinə yardım etmək üçün Kauni və Çarlz Korkoran birləşdilər və o, komandasının final hissənin yarısında qələbə qazanmasını təmin etdi."}
{"text": "Artıq son beş matçının dördünü uduzan “Nəhənglər” cümə günü keçiriləcək növbəti matçında evlərinə – Milton Kinsə gedirlər."}
{"text": "Aviadispetçer təyyarədə olan yüzlərlə insanın zəlzələdən qurtulmasını təmin etmək üçün həlak olub"}
{"text": "İndoneziyada bir aviadispetçer, yüzlərlə insan daşıyan təyyarənin yerə təhlükəsiz şəkildə enməsini təmin edərkən həlak olduqdan sonra, qəhrəman kimi təqdir olunub."}
{"text": "Cümə günü Sulavesi adasında baş verən və tsunamiyə təkan verən güclü zəlzələdən sonra 800-dən çox insan ölüb, çox sayda insan itkin düşüb."}
{"text": "Zəlzələdən sonrakı güclü sarsıntı ərzidə problemlər yaratmağa davam edir və bir çox insan Palu şəhərində dağıntların altında ilişib qalıb."}
{"text": "Canlarını qurtarmaq üçün qaçan həmkarlarından fərqli olaraq, 21 yaşlı Entoni Qunavan Aqunq Palu yaxınlığında “Mutiara Sis Al Jufri Airport” hava limanında dəhşətli dərəcədə yellənən dispetçer qülləsindəki yerini tərk etməyib."}
{"text": "O, həmin an uçuş-enmə zolağında olan “Batik Air-6321” təyyarəsinin təhlükəsiz şəkildə havaya qalxmasını təmin etmək üçün yerindən tərpənmədi."}
{"text": "Daha sonra o, dispetçer qülləsinin dağıldığını düşünərək oradan aşağı atladı."}
{"text": "O, sonradan xəstəxanada vəfat etdil."}
{"text": "“ABC News” kanalının Avstraliyadakı bürosu xəbər verir ki, İndoneziya Aeronaviqasiya xidmətinin mətbuat katibi Yohannes Sirait bu qərarın yüzlərlə insanın həyatını xilas etmiş ola biləcəyini bildirib."}
{"text": "Onu başqa şəhərdə daha böyük bir xəstəxanaya aparmaq üçün Kalimantanın Balikpapan şəhərindən bir helikopter təşkil etdik."}
{"text": "Təəssüf ki, bu gün səhər helikopter Paluya çatmazdan əvvəl onu itirdik."}
{"text": "“Bu barədə eşitmək bizi çox kədərləndirir”, o əlavə edib."}
{"text": "Eyni zamanda, ölkənin fəlakət risklərinin azaldılması agentliyinin Donqqala, Siqi və Buton şəhərlərinə girişin məhdudlaşdırılmasını söyləməsi ilə rəsmi orqanlar ölüm sayının bir neçə minə çata biləcəyindən qorxur."}
{"text": "“Cəsədlərin çoxu tapılmadığı halda, əksəriyyəti hələ də dağıntılar altında qaldığına görə, ölüm sayının hələ də artacağı düşünülür” – agentliyin mətbuat katibi Sutopo Purvo Nuqroho deyib."}
{"text": "Altı metrə qədər qalxan dalğalar, bazar günü kütləvi dəfn mərasiminin keçiriləcəyi Palunu məhv edib."}
{"text": "Hərbi və mülki təyyarələr yardım və ərzaq gətirir."}
{"text": "35 yaşlı ana Risa Kusuma “Sky News” kanalına deyib: “Təcili tibbi yardım avtomobili hər dəqiqə cəsədlər gətirir."}
{"text": "Təmiz su tapmaq çətindir."}
{"text": "Hər yerdə mini marketləri talan ediblər”."}
{"text": "Beynəlxalq Qırmızı Xaç Cəmiyyətinin İndoneziyadakı bürosunun rəhbəri Yan Qelfand CNN kanalına deyib: “İndoneziyadakı Qırmızı Xaç Cəmiyyəti sağ qalanlara yardım etməyə çalışır, lakin orada nə tapacaqlarını bilmirik."}
{"text": "Bu, artıq bir faciədir, lakin daha da pis ola bilərdi”."}
{"text": "İndoneziya Prezidenti Coko Vidodo bazar günü Paluya gəlib və ölkənin ordusuna deyib: “Evakuasiya ilə əlaqədar hər bir tapşırığı tamamlamaq üçün gecə-gündüz çalışmağınızı xahiş edirəm."}
{"text": "Hazırsınız?” CNN xəbər verir."}
{"text": "Bu ilin əvvəlində 550-dən çox insanın həlak olduğu Lombokda baş verən zəlzələlər nəticəsində İndoneziyaya zərər dəyib."}
{"text": "Mikroneziya təyyarə qəzası: İndi isə “Air Niugini” laqunda təyyarə qəzasından sonra bir nəfərin itkin düşdüyün deyir"}
{"text": "Mikroneziyada Sakit okean laqununda qəzaya uğrayan təyyarəni idarə edən hava yolları şirkəti, daha əvvəl 47 sərnişinin hamısının və heyətin batan təyyarədən təhlükəsiz şəkildə evakuasiya edildiyini söylədikdən sonra, indi də bir nəfərin itkin düşdüyün deyir."}
{"text": "“Air Niugini” yayımladığı nəşrində bildirib ki, şənbə günü günorta saatlarından etibarən kişi sərnişinin yerini və vəziyyətini müəyyən etmək olmayıb."}
{"text": "Şirkət, həmin şəxsi tapmaq üçün yerli orqanlar, xəstəxanalar və araşdırmaçılarla çalışdığını bildirib."}
{"text": "Şirkət sərnişin haqqında onun yaşı və ya milliyyəti kimi daha ətraflı məlumatlar barədə suallara dərhal cavab verməyib."}
{"text": "Yerli gəmilər, təyyarənin Truk Adası hava limanına enməyə çalışarkən suya düşməsindən sonra, digər sərnişinlərin və heyətin xilas edilməsinə yardım göstərib."}
{"text": "Cümə günü rəsmilər 7 nəfərin xəstəxanaya aparıldığını deyib."}
{"text": "Hava yolları şirləti 6 sərnişinin şənbə günü xəstəxanada qaldığını və onların hamısının vəziyyətinin sabit olduğunu deyib."}
{"text": "Qəzaya və hadisələr silsiləsinə nəyin səbəb olduğunu hələ də bəlli deyil."}
{"text": "Şirkət və ABŞ Hərbi Donanması təyyarənin laquna uçuş zolağından kənarda endiyini bildirib."}
{"text": "Bəzi şahidlər təyyarənin uçuş zolağını keçdiyini düşünüblər."}
{"text": "Amerikalı sərnişin Bil Ceynz təyyarənin çox aşağıdan gəldiyini deyib."}
{"text": "“Bu, çox yaxşı haldır” – Ceynz deyib."}
{"text": "Ceynzin sözlərinə görə, o və digərləri batmaq üzərə olan təyyarədə belə qədər suyun içində güclə hərəkət edərək ehtiyat çıxışlarına doğru gedə biliblər."}
{"text": "O, təyyarədəki insanların təşvişə düşüb qışqırdıqlarını və özünün başından kiçik zədə aldığını deyib."}
{"text": "ABŞ Hərbi Donanmasının yaxınlıqda limanın düzəldilməsi ilə məşğul olan dənizçiləri də, təyyarə təxminən 100 fit (30 metr) suyun dərinliyinə batmazdan əvvəl insanları sahilə çıxarmaq üçün şişmə qayıqlardan istifadə edərək xilasetmə işinə yardım göstərdilər."}
{"text": "“Aviation Safety Network”-dən əldə edilən məlumatlar göstərir ki, Papua Yeni Qvineyada qeydiyyatdan keçən hava yollarıneq son 20 ildə baş verən qəzalar nəticəsində 111 insan ölüb, lakin bu qəzaların heç birində “Air Niugini” olmayıb."}
{"text": "Araşdırmaçı, qadının diri-diri yandırıldığı gecənin vaxt cədvəlini hazırlayıb"}
{"text": "Şənbə günü, Prokurorluq 2014-cü ildə Missisipidən olan bir qadınıdiri-diri yandımaq ittiham olunan şəxsin işinə yenidən baxılması üçün məhkəməyə fasilə verib."}
{"text": "ABŞ Ədliyyə Departamentinin araşdırmaçısı Pol Roulet kəşfiyyat məlumatlarının təhlili sahəsində ekspert şahid kimi saatlarla ifadə verib."}
{"text": "O, 29 yaşlı müttəhim Kvinton Tellisin və 19 yaşlı qurban Cesika Çemberzin onun öldüyü gecə etdiklərini bir araya toplamaq üçün mobil telefon yazılarından necə istifadə etdiyini jüriyə təsvir edib."}
{"text": "“The Clarion Ledger” jurnalı Rouletin sözlərinə istinadən yazır ki, o, Çembersin öldüyü gecə bir neçə mobil telefondan Tellisin onunla birlikdə olduğunu göstərən və harada olduqlarını bildirən məlumatlar alıb; bu isə Tellisin əvvəlki iddiaları ilə ziddiyyət təşkil edir."}
{"text": "Alınan məlumatlar onun mobil telefonunun Çembersin telefonu ilə bir yerdə olduğunu göstərdikdə – o, həmin vaxt dostu Maykl Sanfordla birlikdə olduğunu demişdi – polis Sanfordla danışmağa getdi."}
{"text": "Sanford şənbə günü şahidlik edərək həmin gün şəhərdə olmadığını deyib."}
{"text": "Prokurorlar Tellisin həmin gecə Sanfordun avtomobilində olduğunu söyləyərkən həqiqəti deyib-demədiyini soruşduqda, Sanford onun yalan dediyini, avtomobilinin Neşvildə olduğunu bildirib."}
{"text": "Başqa bir uyğunsuzluq bu idi ki, Tellis, öldüyü zamanı Çemberslə təxminən 2 həftə əvvəl tanış olduğunu deyib."}
{"text": "Mobil telefon qeydləri göstərib ki, onlar cəmi 1 həftə əvvəl tanış olublar."}
{"text": "Rouletin sözlərinə görə, Çembersin ölümündən bir müddət sonra Tellis onun mesajlarını, zənglərini və əlaqə məlumatlarını telefonundan silib."}
{"text": "“O, qızı həyatından sildi” – Heyl deyib."}
{"text": "Müdafiə tərəfinin yekun arqumentlərə bazar günü başlaması planlaşdırılır."}
{"text": "Hakim işin həmin günün sonunda jüriyə təqdim ediləcəyini güman etdiyini deyib."}
{"text": "“The High Breed”: Şüurlu hip-hop nədir?"}
{"text": "Üçlü hip-hop qrupu, ifa etdiyi musiqini müsbət ismarışlarla zənginləşdirməklə bu janrın mənfi görünüşünü aradan qaldırmaq istəyir."}
{"text": "Bristoldan olan “The High Breed” qrupu hip-hopun siyasi ismarışlar mənşəyindən uzaqlaşdığını və sosial problemlərə qarşı mübarizə apardığını iddia edir."}
{"text": "Onlar bu janrın köklərinə qayıtmaq və şüurlu hip-hopu yenidən populyarlaşdırmaq istəyirlər."}
{"text": "“The Fugees” və “Common” kimi sənətçilər Akala və Louki kimi ifaçılar vasitəsilə Birləşmiş Krallıqda son zamanlarda dirçəlmə müşahidə ediblər."}
{"text": "Başqa bir qaradərili?!"}
{"text": "Nyu Yorklu dayə, “irqçi” mesajdan sonra işdən azad edildiyinə görə cütlüyü məhkəməyə verir"}
{"text": "Nyu Yorklu dayə, onun “başqa bir qaradərili” olmasına görə şikayət edən anadan gələn yanlış yönləndirilmiş mesajı aldıqdan sonra ayrı-seçkilik səbəbilə işdən azad edildiyi üçün cütlüyü məhkəməyə verir."}
{"text": "Cütlük bu iddianı şantaja bənzədərək, irqçi olduqlarını təkzib edirlər."}
{"text": "2 uşaq anaslı olan Linsi Plasko-Flaksman 2016-cı ildə yeni dayə Jizel Morisin ilk iş günü üçün gəldiyi gün onun qaradərili olduğunu öyrəndikdə təşvişə düşüb."}
{"text": "“YOOOOOOOOOX BAŞQA BİR QARADƏRİLİ”, deyə xanım Plaskı-Flaksman həyat yoldaşına mesaj yazıb."}
{"text": "Lakin bu mesajı ərinə göndərmək əvəzinə iki dəfə xanım Morisə göndərib."}
{"text": "“New York Post” qəzetinə əsasən, səhvini başa düşdükdən sonra “narahat olan” Plasko-Flaksman, onların işdən çıxan afrika əsilli amerikalı dayələrinin işini yaxşı görmədiyini və onun əvəzinə, filippinli birini gözlədiyini söyləyərək, Morisi işdən azad edib."}
{"text": "Morisə bir günlük əməyinin haqqını örəyiblər və evə Uber taksi çağırıblar."}
{"text": "İndi isə Moris işdən azad edildiyinə görə təzminat üçün cütlüyü məhkəməyə verir və 6 ay ərzində hər gün 350 dollar kompensasiya, daha əvvəl tutulduğu kimi işlədiyi yerdə qalmasını – lakin müqaviləsiz – tələb edir."}
{"text": "O, cümə günü qəzetə müsahibəsində deyib: “Onlara göstərmək istəyirəm ki, baxın, bu kimi şeylər etmirsiniz. Bilirəm ki, bu, ayrı-seçkilikdir”."}
{"text": "Cütlük, təhqir etdikdən sonra ona etibar edə bilməyəcəklərindən qorxaraq Morisin işinə son verilməsinin məntiqə uyğun addım olduğunu deyərək irqçi olduqlarına dair iddialara münasibət bildirib."}
{"text": "“Arvadım o cür demək istəmədiyi bir mesaj göndərib."}
{"text": "O, irqçi deyil."}
{"text": "Biz irqçi insanlar deyilik”, deyə ər Coel Plasko qəzetə deyib."}
{"text": "“Lakin uşaqlarınızı, səhvən belə olsa, kobud davrandığınız bir insanın əllərinə buraxarsınız?"}
{"text": "Yeni doğulmuş körpənizi?"}
{"text": "Yaxşı da”."}
{"text": "Plasko iddianı “şantaj”a bənzədərək, arvadının cəmi 2 ay əvvəl uşaq dünyaya gətirdiyini və “çox çətin vəziyyət”də olduğunu deyib."}
{"text": "“Belə bir insanı təqib etmək istəyirsiniz?"}
{"text": "Bu, o qədər də xoşagələn addım deyil”, deyə investisiya bankiri söyləyib."}
{"text": "Məhkəmə işi hələ davam etsə də, ictimai rəy məhkəməsi dərhal sosial şəbəkədə cütlüyü davranışı və məntiqinə görə tənqid edərək, onları təqsirləndirib."}
{"text": "Yeni məktub açıqlayır ki, “Paddinqton” naşirləri oxucuların danışan ayını anlaya bilməyəcəklərindən qorxurdular"}
{"text": "Bondun, kitab qəbul olunduqdan sonra dünyaya gələn qızı Karen Yankel məktub haqqında deyib: “Kitabı dərc edilməzdən əvvəl ilk dəfə oxuyan birinin yerində kimisə təsəvvür etmək çətindir."}
{"text": "“Paddinqton”un böyük uğuru haqqında bildiklərimizi indi anlamaq çox əyləncəlidir”."}
{"text": "Kiçik oyuncaq ayı ilə uşaq kitabı yazmaq üçün ilham almazdan əvvəl BBC kanalında kinooperator kimi çalışan atasının əsərin qəbul edilməməsi barədə optimist ola biləcəyini deyən qızı, kitabların nəşrinin 60-cı ildönümünün onun ötən il vəfat etməsindən sonra kədər qarışıq sevinc olduğunu qeyd edib."}
{"text": "Ailəsinin çox mühüm üzvü olduğunu söylədiyi Paddinqton haqqında danışan Karen, atasının sonuncu uğuru ilə olduqca qürur duyduğunu deyib."}
{"text": "“O, çox sakit adam idi və lovğa deyildi."}
{"text": "Lakin “Paddinqton” onun üçün çox real olduğuna görə, bu, demək olar ki, nəyəsə nail oaln bir övladının olması kimi bir şey idi: hətta həqiqət olmasa belə, siz onunla qürur duyursunuz."}
{"text": "Düşünürəm ki, o, “Paddinqton”un uğurunu bu kimi yolla görüb."}
{"text": "Bu, onun əsəri və təxəyyülü olsa da, hər zaman Paddinqtonun özünü tərifləyərdi”."}
{"text": "Qızım ölüm ayağında isi, məni isə ona telefonla sağ ol deməli oldum"}
{"text": "Yerə enərkən onun qızını təcili şəkildə Nitsanın Lui Paster 2 xəstəxanasına apardılar, burada həkimlər əbəs yerə onun xəyatını xilas etmək üçün çalışırdılar."}
{"text": "“Nad, ondan bunu etməyini gözləməməsinin həqiqətən də pis məqam olduğunu demək üçün tez-tez zəng edirdi” – xanım Ednan-Laperuza söyləyib."}
{"text": "“Sonra Nad onun növbəti iki dəqiqə ərzində öləcəyini demək üçün mənə zəng etdi və mən ona sağ ol deməli oldum”."}
{"text": "Mən bunu etdim."}
{"text": "Dedim ki, “Taşi, səni çox sevirəm, əzizim."}
{"text": "Tezliklə yanında olacağam."}
{"text": "Səninlə olacağam."}
{"text": "Həkimlərin ürəyinin döyünməsini davam etdirmək üçün ona verdiyi dərmanlar yavaş-yavaş yox olur və onun bədənini tərk edirdi."}
{"text": "O, bir müddət əvvəlcədən ölmüşdü və hər şey başa çatırdı."}
{"text": "Bütün bunların baş verdiyini bilə-bilə sadəcə orada oturub gözləməli oldum."}
{"text": "Elə bir vəziyyətdə idim ki, ailələr və insanların əhatəsində olduğuma görə nə ah-nalə edə, nə qışqıra, nə də ağlaya bilirdim."}
{"text": "Bütün bu hislərimi tamamilə cilovlamalı oldum”."}
{"text": "İndiyə qədər qızını itirdiyinə görə ah-nalə edən xanım Ednan-Laperuza, keçdiyi bu çətin imtahanı unudaraq nəhayət ki, digər sərnişinlərlə birlikdə təyyarəyə mindi."}
{"text": "O dedi: “Heç kim bilmirdi."}
{"text": "Başımı aşağı salmalı oldum və göz yaşlarım durmadan axırdı."}
{"text": "Bunu izah etmək çətindir, lakin təyyarədə olarkən Nadın çəkdiyi dərdi mən də hiss etdim."}
{"text": "Onun mənim sevgimə və anlayışıma ehtiyacı vardı."}
{"text": "Onun qızımı nə qədər çox sevdiyini bilirdim”."}
{"text": "Kədərli qadınlar körpüdə intihar hallarının qarşısını almaq üçün açıqcalar qoyurlar"}
{"text": "Sevdiyi insanları intihar nəticəsində itirən iki qadın, başqalarının özlərini öldürmələrinin qarşısını almağa çalışır."}
{"text": "Şeron Deyvis və Keli Hamfriys ilhamverici ismarışlar və insanlar dəstək üçün zəng edə biləcəkləri telefon nömrələri qeyd olunan açıqcaları Uels körpüsünə qoyublar."}
{"text": "Xanım Deycisin oğlu Tayler depressiyadan əziyyət çəkməyə başlayarkən 13 yaşı vardı və 18 yaşında özünü öldürdü."}
{"text": "“Başqa bir valideynin mənim hər gün hiss etməli olduqlarımı hiss etməsini istəmirəm” – o deyib."}
{"text": "Lidnidə yaşayan 45 yaşlı xanım Deyvis deyib ki, oğlu yoluxucu gülüşü olan gələcəyi parlaq bir aşpaz idi."}
{"text": "“Hər kəs onu gülüşünə görə tanıyırdı."}
{"text": "Hər zaman onun gülüşünün istənilən otağı aydınlatdığını deyirdilər”."}
{"text": "Lakin o, ölümündən əvvəl işdən çıxdı, çünki həqiqətən qaranlıq bir yerdə idi."}
{"text": "2014-cü ildə Tayler özünü öldürdükdən sonra onu tapan şəxs həmin vaxt 11 yaşı olan qardaşı idi."}
{"text": "Xanım Deyvis deyib: “Mən hər zaman bunun zəncirvarı təsiri olacağı barədə narahatlıq keçirirəm”."}
{"text": "Xanım Deyvis, ətrafda gedə biləcəkləri və danışa biləcəkləri insanların – bu, bir dost olsa belə – olduğunu bilmələri üçün bu açıqcaları düzəldib."}
{"text": "“Sakit-səssiz oturmayın – sizin danışmağa ehtiyacınız var”."}
{"text": "İllərlə xanım Deyvislə dost olan xanım Hamfriys, 15 illik şəriki Markı anasının ölümündən qısa müddət sonra itirdi."}
{"text": "“O, özünü pis, kədərli və ya necə hiss etdiyini demədi” – o söylədi."}
{"text": "“Milad bayramından iki gün əvvəl onun vəziyyətində dəyişiklik olduğunu gördük."}
{"text": "Milad günü o, qayanın aşağısında idi – uşaqlar hədiyyələrini açarkən, onlara və ya başqa bir şeyə baxmadı”."}
{"text": "Hamfriys bu ölümün onlar üçün böyük bir travma olduğunu dedi, lakin bunun öhdəsindən gəlməlidirlər: “Bu, ailəni məhv edir."}
{"text": "Bu, bizi sarsıdır."}
{"text": "Lakin biz hamımız həyata davam etməli və mübarizə aparmalı olduq”."}
{"text": "Əgər bunun öhdəsindən gəlmək üçün mübarizə aparırsınızsa, 116 123 nömrəsindən (Birləşmiş Krallıq və İrlandiya) “Samaritans” xeyriyyə təşkilatına pulsuz zəng edə, jo@samaritans.org ünvanın e-məktub göndərə və ya təşkilatın veb-saytına buradan daxil ola bilərsiniz."}
{"text": "FTB istintaqa başladığına görə Brett Kavanonun gələcəyi təhlükədədir"}
{"text": "“Düşünürdüm ki, əslində onun istədiyi kimi bir şey – istintaqın zaman, miqyas baxımından məhdud formada aparılması – əldə etsəydik, bəlkə də az da olsa, birlik yarada bilərdik”, deyə cənab Fleyk şənbə günü bildirərək, kök salmış tərəfdarların olduğu çıxılmaz vəziyyətdə komitənin dağılmasından qorxduğunu əlavə edib."}
{"text": "Nəyə görə cənab Kavano və onun Respublikaçı dəstəkçiləri FTB-nin istintaq aparmasını istəmədilər?"}
{"text": "Onların istəksizliyinin səbəbi tamamilə zamanlamadır."}
{"text": "6 noyabr tarixində keçiriləcək aralıq seçkilərə cəmi 5 həftə qalıb – əgər Respublikaçıların vəziyyəti gözlənildiyi kimi pis olsa, istədikləri şəxsin ölkənin ən yüksək məhkəməsinə seçilməsini təmin etmə cəhdlərində ciddi şəkildə zəifləyəcəklər."}
{"text": "Corc U. Buş senatorları çağırmaq üçün telefonu açıb, Ağ Evdə Buş üçün çalışan və onun vasitəsilə, şəxsi katibi olan həyat yoldaşı Eşli ilə görüşən Kavanonu dəstəkləmələri üçün onlarla danışıb."}
{"text": "FTB məruzəsini hazırladıqdan sonra nə baş verir?"}
{"text": "Hazırda 51 Respublikaçı və 49 Demokratın oturduğu Senatda səsvermə olacaq."}
{"text": "Vitse-prezident Mayk Pensin bərabərliyi pozmasına və onun Ali Məhkəməyə rəhbərlik etməsini təsdiqləməsinə imkan verəcək Senatda Kavanonun ən az 50 səs toplayıb-toplamayacağı hələ də bəlli deyil."}
{"text": "Şimali Koreyadan qarşı tərəfə qaçanların sayı Kimin hakimiyyəti altında “azalır”"}
{"text": "Cənubi Koreyalı siyasətçi deyib ki, Şimali Koreyadan Cənubi Koreyaya qaçanların sayı Kim Çen Inın 7 il əvvəl hakimiyyətə gəlməsindən sonra azalıb."}
{"text": "Park Byonq-seuq Cənubi Koreyanın birləşmə nazirliyindən əldə edilən məlumatlara istinadən deyib ki,2011-ci ildə 2706 nəfərlə müqayisədə, ötən il 1127 nəfər ölkədən qaçıb."}
{"text": "Parkın sözlərinə görə, Şimali Koreya ilə Şin arasında sərhəd nəzarətinin sərt olması və insan qaçaqçılarının qoyduğu yüksək qiymətlər əsas amillərdir."}
{"text": "Rəsmi Pxenyan məsələ barədə açıq şərh bildirməyib."}
{"text": "Şimaldan qaçanlrın böyük əksəriyyətinə sonda Cənubi Koreya vətəndaşlığı verilib."}
{"text": "Rəsmi Seul, 1953-cü ildə Koreya Müharibəsinin başa çatmasından bəri 30 mindən çox şimali koreyalının sərhədi qanunsuz keçdiyini bildirir."}
{"text": "Əksər insan, iki Koreya arasında ciddi şəkildə müdafiə olunan Hərbsizləşdirilmiş Zonadan (HZ) daha asan keçilən və Şimali Koreya ilə ən uzun sərhədi olan Çin vasitəsilə qaçır."}
{"text": "Çin həmin şəxsləri qaçqın deyil, qanunsuz mühacir hesab edir və əksər vaxt onları zorla öz ölkələrinə geri qaytarır."}
{"text": "Şimal ilə Cənub – texniki cəhətdən hələ də müharibə vəziyyətindədir – arasındakı əlaqələr son aylarda əhəmiyyətli dərəcədə yaxşılaşıb."}
{"text": "Bu ayın əvvəlində hər iki ölkənin lideri nüvə silahlarının yox edilməsinə dair ləngiyən danışıqlara köklənən məsələləri müzakirə etmək üçün Pxenyanda görüşüb."}
{"text": "Bu, iyun ayında Sinqapurda ABŞ Prezidenti Donald Tramp və Kim Con In arasında keçirilən və Koreya yarımadasında nüvə silahlarının yox edilməsi istiqamətində çalışmaq üçün geniş anlamda razılıq əldə olunan tarixi görüşdən sonra baş verib."}
{"text": "Lakin şənbə günü Şimali Koreyanın Xarici İşlər naziri Ri Yonq-ho, o zamandan bəri irəliləyiş əldə olunmamasının səbəbinin ABŞ-ın qoyduğu sanksiyalar olduğunu deyib."}
{"text": "“ABŞ-a heç cür etibar edilmədən, milli təhlükəsizliyimizə güvənə bilməyəcəyik və belə bir şəraitdə, təktərəfli olaraq, silahları birinci yerə qoyan biz olmayacağıq” – Ri Nyu Yorkda BMT Baş Assambleyasındakı çıxışında deyib."}
{"text": "Nensi Pelosi Brett Kavanonu “isterik” adlanırır, Ali Məhkəmədə xidmət göstərməyə uyğun olmadığını deyir"}
{"text": "Palatada azlıq lideri Nensi Pelosi Ali Məhkəməyə namizədliyini irəli sürən Brett Kavanonu “isterik” adlandırıb və onun Ali Məhkəmədə xidmət etməyə xasiyyətcə uyğun olmadığını deyib."}
{"text": "Pelosi bu fikirləri şənbə günü Texasın Ostin şəhərində keçirilən Texas Tribunal Festivalda verdiyi müsahibəsində bildirib."}
{"text": "“Əgər bir qadın nə vaxtsa bu cür hərəkət etsəydi, onun isterik olduğunu deyərdilər – bu düşüncəni beynimdən ata bilmirdim” – Pelosi, cümə günü Kavanonun Senatın Məhkəmə Komitəsi önündə verdiyi ifadəyə göstərdiyi münasibəti haqqında deyib."}
{"text": "Kavano, yeniyetmə olduqları zamanı Kristin Bleyzi Forda cinsi hücum etməsi barədə ittihamları emosionallıqla təkzib edib."}
{"text": "Açılış bəyanatı zamanı Kavano olduqca emosional şəkildə, bəzən demək olar ki, qışqıraraq və ailəsi, ali məktəbdə oxuduğu illər barədə danışarkən həyəcanlanaraq çıxış edib."}
{"text": "O, həmçinin komitədə irəli sürülən ittihamları Hillari Klintonun 2016-cı ildəki prezident seçkilərini uduzmasına görə qəzəbli olan liberallar tərəfindən təşkil edilən “gülünc və əlaqələndirilmiş cinayət” adlandıraraq Demokratları açıq şəkildə tənqid edib."}
{"text": "Pelosi deyib ki, Kavanonun ifadəsi Ali Məhkəmədə xidmət göstərə bilməyəcəyini sübut etdi, çünki bu, onun Demokratlara qarşı qərəzli olduğunu göstərdi."}
{"text": "“Düşünürəm ki, o, bu bəyanatlarla və Klintonların, Demokratların üzərinə getm tərzilə özünü diskvalifikasiya etdi” – o dedi."}
{"text": "Vəzifəyə keçməsi təsdiq olunduğu və Demokratların Nümayəndələr Palatasında əksəriyyət əldə etdiyi halda, Kavanonu məhkəmə önündə ittiham etməyə cəhd göstərib-göstərməyəcəyi barədə sual verildikdə, Pelosi tərəddüd etdi."}
{"text": "“Mən bunu deyəcəyəm – əgər o, Konqresə və FTB-yə həqiqəti deməsə, o zaman nəinki Ali Məhkəmədə olmağa, heç hal-hazırda olduğu məhkəmə də belə durmağa uyğun deyil” – Pelosi deyib."}
{"text": "Kavano hazırda Vaşinqton Təmyiz Məhkəməsində hakimdir."}
{"text": "Pelosi əlavə edib ki, bir Demokrat kimi o, Kavanonun Müvafiq Qayğı Aktına və ya “Rou, Ueydə qarşı” məhkəmə işi əleyhinə potensial hökmlərindən olduqca narahatdır, çünki onun mühafizəkar hakim olacağı düşünülür."}
{"text": "Təsdiq dinləmələrində Kavano, Ali Məhkəmənin müəyyən qərarlarını ləğv edib-etməyəcəyi barədə suallara cavab verməkdən yayınıb."}
{"text": "“İsterik, qərəzli insanın məhkəməyə getməsi və bizdən “möhtəşəm deyil mi?” deməyimizi gözləməsi vaxtı deyil” – Pelosi deyib."}
{"text": "Və Qadınlar Bundan İstifadə Etməlidirlər."}
{"text": "Bu, aylarla və illərlə yığılan qəzəbin daşdığı haqlı tənqiddir və o, ağlamadan bunu canından çıxara bilməz."}
{"text": "“Biz qəzəbləndirdə ağlayırıq” – xanım Staynem 45 il sonra mənə dedi."}
{"text": "“Bunun qeyri-adi bir hal olduğunu düşünmürəm, elə deyil?”"}
{"text": "O, sözlərinə davam etdi: “Bir yerdə icraçı vəzifəsində işləyən bir qadın mənə çox böyük köməklik etdi. O da qəzəbləndiyi zaman ağladığını, lakin bir üsul yaratdığını dedi. Belə ki, qəzəbləndikdə və ağlamağa başladıqda həmsöhbətinə “Ağladığıma görə kədərli olduğumu düşünə bilərsən."}
{"text": "Amma mən qəzəbliyəm” deyirdi."}
{"text": "Sonra isə o, sadəcə olaraq söhbətinə davam edirdi."}
{"text": "Mən isə bunun əla olduğunu düşündüm”."}
{"text": "Göz yaşlarının axmasına, qismən, qəzəbin çıxması kimi icazə verilir, çünki əsasən, yanlış anlaşılır."}
{"text": "İlk iş yerimdə – kişilərin rəhbərlik etdiyi ofisdə ən çox yadımda qalan xatirələrimdən biri, bir dəfə ifadə edilməyəcək dərəcədə qəzəblə ağladığım zaman yaşlı bir qadının – hər zaman bir az qorxduğum soyuqqanlı menecer – məni boynumdan tutaraq pilləkənlərin aşağısına dartması idi."}
{"text": "“Heç vaxt səni ağlayarkən görmələrinə imkan vermə."}
{"text": "Sənin qəzəbli olduğunu bilmirlər."}
{"text": "Sənin kədərli olduğunu düşünürlər və məmnun olacaqlar, çünki səni qəzəbləndirən onlardır” – həmin qadın mənə dedi."}
{"text": "O zaman Koloradodan olan Demokrat konqresmen olan Patrisia Şroyder, prezidentliyə namizdəliyində Qery Hart ilə işləyib."}
{"text": "1987-ci ildə Hart “Monkey Business” adlanan gəmidə nigahdan kənar münasibətdə olarkən yaxalandıqda və namizədliyini geri çəkdikdə, Şroyder böyük xəyal qırıqlığına uğradı və prezidentliyə öz namizədliyini irəli sürmək ideyasını araşdırmaması üçün heç bir səbəb olmadığını düşündü."}
{"text": "“Bu, kifayət qədər yaxşı planlaşdırılmış qərar deyildi."}
{"text": "Prezidentlik yarışında artıq başqa 7 namizəd də vardı və əlavə bir nəfərin də olması onlara lazım olan sonuncu şey idi."}
{"text": "Kimsə bunu “Ağbəniz və Yeddi Cırtdan” adlandırdı” – o, 30 il sonra bunu mənə gülərək danışdı."}
{"text": "Çünki kampaniya üçün gec idi, pul toplamaq üçün geridə idi və buna görə də 2 milyon dollar toplamayana qədər yarışına daxil olmayacağına söz verdi."}
{"text": "Bu, qazanma ehtimalının olmadığı bir mübarizə idi."}
{"text": "O anladı ki, kişilərə 1000 dollar verən dəstəkçilərindən bəziləri ona cəmi 250 dollar verər."}
{"text": "“Onlar endirim əldə etdiyimi düşünürlər?” – o təəccübləndi."}
{"text": "O, rəsmi kampaniya başlatmayacağını bildirərək çıxış edərkən, hislərinə – onu dəstəkləyən insanlara duyduğu minnətdarlıq, pul toplamağını və nümayəndələrdənsə, seçiciləri hədəfə almağını çox çətinləşdirən sistemə qarşı məyusluq və cinsi ayrı-seçkiliyə qarşı qəzəb – o qədər çox qapılmışdı ki, danışa bilmədi."}
{"text": "“Mənim əsəb sarsıntısı keçirdiyimi düşünərdin” deyən Şroyder mətbuatın ona necə münasibət göstərdiyini xatırladı."}
{"text": "“Koporativ sponsorumun “Kleenex” olduğunu düşünərdin."}
{"text": "Yadımdadır ki, qəbir daşıma nə qoyacaqlarını düşünmədən edə bilmirdim."}
{"text": "“O ağladı” yazısı?”"}
{"text": "ABŞ-la Çin arasındakı ticarət müharibəsi rəsmi Pekin üçün necə yararlı ola bilər"}
{"text": "ABŞ və Çin arasındakı ticarət müharibəsinin açılış atəşləri qulaqbatırıcı idi və ekspertlərin fikrincə, döyüşün başa çatması uzaq ehtimal olsa da, ölkələr arasındakı anlaşmazlıq rəsmi Pekin üçün uzun müddətə yararlı ola bilər."}
{"text": "ABŞ Prezidenti Donald Tramp, günəş panelləri, polad və alüminium da daxil olmaqla, Çinin əsas ixracat mallarına vergi təyin etməklə bu ilin əvvəlində ilk xəbərdarlığını etdi."}
{"text": "Ən nəzərə çarpan gərginlik, bu həftə 200 milyard dollar (150 milyard funt sterlinq) dəyərində olan mallara təsir göstərən, Çindən ABŞ-a gələn bütün malların yarısına effektiv şəkildə vergi qoyan yeni tariflərlə yarandı."}
{"text": "Rəsmi Pekin hər dəfə eyni formada qarşılıq verib, ən son isə Amerikadan gələn 60 milyard dollarlıq əmtəəyə 5-10% dəyərində tariflər qoyub."}
{"text": "Çin ABŞ-a eynilə uyğunlaşacağına söz verib və dünyanın ikinci ən böyük iqtisadiyyatının tezliklə nə vaxtsa sözündən dönəcəyi həqiqətə uyğun deyil."}
{"text": "Rəsmi Vaşinqtonu fikrindən daşındırmaq tələblərə dair güzəştə getmək deməkdir, lakin ABŞ-a açıq şəkildə boyun əymək Çinin Prezidenti Xi Jinpinq üçün həddən artıq çətin olar."}
{"text": "Bununla belə, ekspertləri deyirlər ki, rəsmi Pekin əlindəki fürsəti yaxşı dəyərləndirə bilər, ABŞ-la ticarət müharibəsi təzyiqləri iki ölkə iqtisadiyyatının qarşılıqlı asılılığını azaltmaqla, Çini uzun müddətə müsbət şəkildə dəstəkləyə bilər."}
{"text": "“İstər Vaşinqtonda, istərsə də Pekində təxirəsalınmaz siyasi qərar verilməsinin iki ölkədən birində iqtisadi qarışıqlığın başlamasına səbəb olan vəziyyət yarada bilməsi faktı, əslində izləyicilərin daha əvvəl etiraf etdiklərindən daha çox təhlükəlidir” – “Yeni Amerika Təhlükəsizliyi Mərkəzi” adlı beyin mərkəzində Asiya üzrə elmi işçi Abikqayl Qreys deyib."}
{"text": "Xarici İşlər naziri deyir ki, Suriya qaçqınların geri qaytımasına “hazırdır”"}
{"text": "Suriya qaçqınların könüllü şəkildə qayıtmasına hazır olduğunu deyir və 7 ildən çox davam edən müharibənin dağıtdığı ölkəni yenidən qurmaq üçün yardım istəyir."}
{"text": "Birləşmiş Millətlər Təşkilatının Baş Assambleyasında çıxış edən nazir Valid əl-Mualim ölkəddəki şəraitin yaxşılaşdığını söyləyib."}
{"text": "“Bu gün ölkədəki vəziyyət, terrorizmə qarşı mübarizədə əldə olunan irəliləyiş sayəsində daha sabit və təhlükəsizdir”, deyə nazir qeyd edib."}
{"text": "Hökumət normal vəziyyəti bərpa etmək məqsədilə, terrorçuların dağıtdığı əraziləri əvvəlki halına salmağa davam edir."}
{"text": "Gündəlik həyatlarını və yaşayış vasitələrini hədəfə alan birtərəfli iqtisadi tədbirlərə, eləcə də terrorizmə görə qaçqınların tərk etməli olduqları ölkələrə könüllü şəkildə geri qayıtması üçün hazırda bütün şəraitlər mövcuddur."}
{"text": "BMT-nin hesablamalarına görə, 2011-ci ildə müharibə başladıqdan sonra 5,5 milyondan çox insan Suriyanı tərk edib."}
{"text": "Hələ də ölkədə yaşayan digər 6 milyon əhalinin isə humanitar yardıma ehtiyacı var."}
{"text": "Əl-Mualim bildirib ki, Suriyadakı rejim məhv olmuş ölkəni yenidən qurmaq üçün edilən yardımları müsbət qarşılayar."}
{"text": "Lakin o, qiyama dəstək verən ölkələrdən gələn şərtli yardımı və ya köməyi qəbul etməyəcəyini vurğulayıb."}
{"text": "Avropa, Parisdə Rayder Çempionatı qələbəsini möhkəmləndirir"}
{"text": "Fransanın Paris şəhərindən kənarda “Le Golf National”-da keçirilən oyunda Avropa komandası, 10,5 xal toplayan ABŞ komandasını yekun 16,5 xalla məğlub edərək 2018-ci il üzrə Rayder Çempionatının qalibi olub."}
{"text": "ABŞ artıq Avropa ərazisində ardıcıl olaraq 6-cı dəfə uduzub və 1993-cü ildən bəri Avropada Rayder Çempionatını qazanmayıb."}
{"text": "Danimarkalı kapitan Tomas Byornun komandası ABŞ-ı məğlub etmək üçün lazım olan 14,5 xala çatdıqda üstünlüyü yenidən ələ aldı."}
{"text": "Turnirin əksər hissəsində mübarizə aparan ABŞ ulduzu Fil Mikelson, başlanğıc atışını 16-cı dəlikdə par-3-də suya ataraq oyununu Françesko Molinariyə təhvil verdi."}
{"text": "İtalyan qolfçu Molinari, 1979-cu ildə turnirin hazırkı formatı başladığı gündən bəri 5-0-0 əldə edən 4 oyunçudan biri olaraq bütün raundlarda parlayıb."}
{"text": "Amerikalı Cordan Spit, Avropa komandasında ən aşağı dərəcəli oyunçu Danimarkadan olan Torborn Olesen tərəfindən 5 və 4 ilə məğlub edilib."}
{"text": "Dünyanın yüksək dərəcəli oyunçusu Dastin Conson Rayder Çempionatında bəlkə də sonuncu oyununu oynayan İngiltərəli İan Polterə məğlub olaraq 2 və 1-ə düşdü."}
{"text": "8 Rayder Çempionatı veteranı Spanyard Sercio Qarsiya karyerasında 25,5 xalla bugünə qədərki turnirlərin ən çox qalib gələn avropalısına çevrildi."}
{"text": "“Adətən ağlamıram, lakin bu gün özümə hakim ola bilmirəm."}
{"text": "Ağır il oldu."}
{"text": "Məni seçdiyinə və mənə inandığına görə Tomasa çox minnətdaram."}
{"text": "Kuboku geri aldığıma görə çox xoşbəxtəm."}
{"text": "Bu, komanda məsələsidir və yardımım toxunduğuna görə xoşbəxtəm”, deyə Qarsiya Avropa qələbəsindən sonra emosional şəkidə bildirdi."}
{"text": "O, məşəli ABŞ-ın qolf əfsanəsi Tayqer Vudsu bazar günü keçirilən tək oyunda 2 və 1 hesabı ilə məğlub edən gənc həmyerlisi Con Remə verdi."}
{"text": "“Tayqer Vudsu məğlub edərkən inanılmaz qürur duydum, mən bu şəxsi izləyərək böyümüşəm” – 23 yaşlı Con Rem dedi."}
{"text": "Vud Fransada 4 matçın hamısını uduzdu və indi karyerasında Rayder Çempionatı üzrə 13-21-3 hesabı var."}
{"text": "Yalnız Cek Niklausdan sonra 14 əhəmiyyətli titul alan ikinci şəxs olan və bütün dövrlərin ən böyük oyunçularından biri hesab edilən şəx üçün qəribə göstəricidir."}
{"text": "ABŞ komandası, bütün turnir boyunca yüksək səviyyədə qolf oynayan Patrik Rid, Castin Tomas və Toni Finau istisna olmaqla, “fairway”-ləri tapmaq üçün bütün həftə sonu mübarizə apardı."}
{"text": "ABŞ kapitanı Cim Furik komandası üçün məyusedici performans göstərdikdən sonra danışdı: “Bu uşaqlarla fəxr edirəm, onlar mübarizə apardılar."}
{"text": "Bu gün səhər Avropaya təzyiq göstərdiyimiz vaxtlar oldu."}
{"text": "Biz mübarizə apardıq."}
{"text": "Toması təbrik edirəm."}
{"text": "O, əla kapitandır."}
{"text": "12 oyunçusunun hamısı çox yaxşı oynadı."}
{"text": "Biz yenidən qruplaşdıracağıq, PGA Amerika və Rayder Çempionatı Komitəmizlə çalışacağıq və irəli gedəcəyik."}
{"text": "Bu 12 şəxsi sevirəm və kapitan kimi xidmət etdiyimə görə fəxr edirəm."}
{"text": "Özünüzü təbrik etməlisiniz."}
{"text": "Biz oyundan çıxdıq”."}
{"text": "Qırmızı qabarma və çəkilmədə yenilik: Pinella, Menati və Sarasotada konsentrasiyalar azalır"}
{"text": "Floridanın Balıqlar və Canlı Təbiət Komissiyasının (FWC) son məruzəsi göstərir ki, Tampa körfəzi ərazinin bəzi hissələrində Qırmızı qabarma-çəkilmə konsentrasiyalarında ümumi azalma olub."}
{"text": "FWC-nin məlumatına əsasən, Pinella, Menati, Sarasota, Şarlotta və Kollier dairələrinin ərazilərində ala-seyrək qızarma halları olub – bu, konsentrasiyaların azaldığını bildirir."}
{"text": "Qırmızı qabarma-çəkilmənin qızarmaları şimali Pinelladan cənubi Li dairələrinə qədər sahil boyunca təxminən 130 mil (209 km) əraziyə genişlənir."}
{"text": "Bu ala-seyrək qızarmaları Hilsboro dairəsinin sahildən təxminən 10 mil (16 km) məsafəsində görmək olar, lakin ötən həftə ilə müqayisədə daha az ərazidə."}
{"text": "Qırmızı qabarma-çəkilməni Pasko dairəsində də müşahidə etmək olar."}
{"text": "Ötən həftə Pinella dairəsində və ya onun sahilində orta konsentrasiyalar, Hilsboro dairəsinin sahilində alçaqdan yüksəyə, Menati dairəsində yüksək konsentrasiyalar, Sarasota dairəsində və ya sahilində yüksək konsentrasiyalar, Şarlotte dairəsində orta kpnsentrasiyalar, Li dairəsində və ya sahilində yüksək konsentrasiyalar və Kollier dairəsində aşağı konsentrasiyalar üçün zəmin olduğu bildirilib."}
{"text": "Pinella, Menati, Sarasota, Li və Kollier dairələrində tənəffüs yollarının qıcıqlanması barədə şikayətlər davam edir."}
{"text": "Ötən həftə ərzində Şimal-qərbi Floridada tənəffüs yollarının qıcıqlanması barədə şikayətlər gəlməyib."}
